Repository: WPPlugins/catchers-helpdesk
Catalog: languages/catchers-helpdesk-*.po
Languages: de_de, fa_ir, it_it, sv_se

source: You are trying to add the same files
de_de: Sie versuchen, gleiche Dateien hinzuzufügen
fa_ir: همان فایل قبلی را آپلود می کنید
it_it: Tu stai provando ad aggiungere dei files
sv_se: Du försöker lägga till samma filer

source: The file you requested is not a valid attachment
de_de: Die angeforderte Datei ist kein zulässiger Dateianhang
fa_ir: فایلی که شما درخواست آن را دارید معتبر نیست
it_it: Il file richiesto non è un allegato valido
sv_se: Filen du begärde är inte ett giltligt format

source: The attachment you requested is not attached to any ticket
de_de: Der angeforderte Dateianhang ist keinem Ticket zugeordnet
fa_ir: پیوستی که مدنظر شماست به هیچ درخواستی پیوست نشده است.
it_it: L'allegato che hai richiesto non è presente nei ticket
sv_se: Den bifogade filen du begärde är inte kopplad till något ärende

source: You are not allowed to view this attachment
de_de: Sie haben keine Berechtigung, diesen Dateianhang anzusehen.
fa_ir: شما اجازه دیدن این پیوست را ندارید
it_it: Non ti è permesso vedere questo allegato
sv_se: Du har inte tillåtelse att redigera den här bilagan.

source: The uploaded file exceeds the upload_max_filesize directive in php.ini
de_de: Die hochgeladene Datei überschreitet die upload_max_filesize-Vorgabe in der php.ini
fa_ir: حجم فایل پیوست شده از میزان مجاز آن در php.ini بیشتر است
it_it: Le dimensioni del file caricato eccedono le impostazioni php.ini
sv_se: ﻿Den uppladdade filen överstiger den maximalt tillåtna storleken

source: The uploaded file exceeds the MAX_FILE_SIZE directive that was specified in the HTML form
de_de: Die hochgeladene Dateien überschreitet die MAX_FILE_SIZE-Vorgabe aus dem HTML-Formular
fa_ir: حجم فایل آپلود شده از میزان مجاز آن در فرم HTML بزرگتر است
it_it: Le dimensioni del file eccede la dimensione stabilita nel modulo
sv_se: ﻿Den uppladdade filen överstiger den maximala filstorleken som angavs i HTML-formuläret.

source: The uploaded file was only partially uploaded
de_de: Die hochgeladene Datei wurde nur zum Teil hochgeladen
fa_ir: تنها قسمتی از فایل آپلود شده
it_it: Il file era solo parzialmente caricato.
sv_se: Filen laddades bara delvis upp.

source: No file was uploaded
de_de: Es wurde keine Datei hochgeladen
fa_ir: فایلی آپلود نشد
it_it: Nessun file è stato caricato
sv_se: Ingen fil laddades upp

source: Missing a temporary folder
de_de: Temporärer Dateiordner fehlt
fa_ir: فولدر موقتی گم شد
it_it: Cartella temporale scomparsa
sv_se: Saknar en temporär mapp.

source: Failed to write file to disk
de_de: Schreiben der Datei auf Platte fehlgeschlagen
fa_ir: نوشتن فایل روی دیسک موفق نبود
it_it: Errore nella scrittura del file sul dico
sv_se: Det gick inte att skriva filen till diskutrymmet.

source: File upload stopped by extension
de_de: Hochladen der Datei abgebrochen durch die Erweiterung
fa_ir: آپلود فایل توسط اکستنشن متوقف شد
it_it: Caricamento file terminato per estensione
sv_se: Filuppladdningen stoppades av ett tillägg

source: Unknown upload error
de_de: Unbekannter Fehler beim Hochladen
fa_ir: خطای آپلود ناشناس
it_it: Errore di caricamento sconosciuto
sv_se: Okänt uppladdningsfel

source: Widget form support
de_de: Widget-Formular Support
fa_ir: پشتیبانی فرم ابزارک
it_it: Modulo widget di supporto
sv_se: Widget stöd för formulär

source: A widget form support
de_de: Widget-Formular Support
fa_ir: یک ابزارک از پشتیبانی
it_it: Un modulo widget di supporto
sv_se: En widget form stöd

source: Title:
de_de: Titel:
fa_ir: عنوان:
it_it: Titolo:
sv_se: Rubrik:

source: Attach file
de_de: Datei anhängen
fa_ir: فایل پیوست
it_it: Allega file
sv_se: Bifoga fil

source: This field is required
de_de: Dieses Feld ist erforderlich
fa_ir: این فیلد مورد نیاز است
it_it: Questo campo è richiesto
sv_se: Detta fält är obligatoriskt

source: Please inter a valid email address
de_de: Bitte geben Sie eine gültige E-Mail-Adresse ein
fa_ir: لطفاً یک ایمیل معتبر وارد کنید
it_it: Per favore inserisci un indirizzo email valido
sv_se: Vänligen ange en giltig e-postadress

source: Custom Fields
it_it: Campi personalizzati

source: Custom Field
it_it: Campo personalizzato

source: Search Custom Fields
it_it: Cerca campi personalizzati

source: All Custom Fields
it_it: Tutti i campi personalizzati
sv_se: Alla anpassade fält

source: Parent Custom Field
it_it: Campo personalizzato collegato

source: Parent Custom Field:
it_it: Campo personalizzato collegato:

source: Edit Custom Field
it_it: Modifica campo personalizzato
sv_se: Redigera anpassat fält

source: View Custom Field
it_it: Vedi campo personalizzato
sv_se: Granska anpassat fält

source: Update Custom Field
it_it: Aggiorna nuovo campo personalizzato
sv_se: Uppdatera anpassat fält

source: Add New Custom Field
it_it: Aggiungi nuovo campo personalizzato

source: New Custom Field Name
it_it: Nuovo nome campo personalizzato

source: Type
it_it: Tipo
sv_se: Typ

source: Required
it_it: Richiesto
sv_se: Obligatoriskt

source: Options
it_it: Opzioni

source: Add each value from new line
it_it: Aggiunge ogni valore in una nuova linea
sv_se: Lägg till varje val på en ny rad

source: Default value
it_it: Valore di defualto

source: Format
it_it: Formato

source: Container
it_it: Contenitore

source: Contact Forms
it_it: Moduli contatti

source: Contact Form
it_it: Modulo contatto

source: Search Contact Forms
it_it: Cerca moduli contatto

source: All Contact Forms
it_it: Tutti i moduli contatto

source: Parent Contact Form
it_it: Modulo contatto personalizzato

source: Parent Contact Form:
it_it: Modulo contatto personalizzato:

source: Edit Contact Form
it_it: Modifica modulo contatto

source: View Contact Form
it_it: Vedi modulo contatto

source: Update Contact Form
it_it: Aggiorna modulo contatto

source: Add New Contact Form
it_it: Aggiungi nuovo modulo contatto

source: New Contact Form Name
it_it: Nuovo nome modulo contatto

source: Search Replies
de_de: Antworten durchsuchen
fa_ir: جستجو در پاسخها
it_it: Cerca risposte
sv_se: Sök svar

source: All Replies
de_de: Alle Antworten
fa_ir: همه پاسخ ها
it_it: Tutte le risposte
sv_se: Alla svar

source: Parent Reply
de_de: Mutter-Antwort
fa_ir: پاسخ اصلی
it_it: Risposta collegata
sv_se: Föregående svar

source: Parent Reply:
de_de: Mutter-Antwort:
fa_ir: پاسخ اصلی:
it_it: Risposta collegata:
sv_se: Föregående svar:

source: Edit Reply
de_de: Antwort bearbeiten
fa_ir: ویرایش پاسخ
it_it: Modifica risposta
sv_se: Ändra svaret

source: View Reply
de_de: Antwort ansehen
fa_ir: مشاهده پاسخ
it_it: Vedi risposta
sv_se: Se svar

source: Update Reply
de_de: Antwort aktualisieren
fa_ir: بروزرسانی پاسخ
it_it: Aggiorna risposta
sv_se: Uppdatera svaret

source: Add New Reply
de_de: Neue Antwort hinzufügen
fa_ir: اضافه نمودن پاسخ جدید
it_it: Aggiungi nuova risposta
sv_se: Skriv ett nytt svar

source: New Reply Name
de_de: Name für neue Antwort
fa_ir: نام پاسخ جدید
it_it: Nuovo nome risposta
sv_se: Nytt svars namn

source: Saved Replies
de_de: Vorbereitete Antworten
fa_ir: پاسخ های ذخیره شده
it_it: Risposte salvata
sv_se: Sparade svar

# Taxonomy Description
source: Description
de_de: Beschreibung
fa_ir: توضیحات
it_it: Descrizione

source: The description is not prominent by default; however, some themes may show it.
de_de: Standardmäßig ist die Beschreibung nicht hervorgehoben; einige Themes könnten sie trotzdem anzeigen.
fa_ir: به طور پیش فرض توضیحات دیده نمی شود. با این حال بعضی از پوسته ها ممکن است آن را نمایش دهند
it_it: La descrizione non è un requisito di default, comunque alcuni temi potrebbero mostrarla.
sv_se: Beskrivningen är inte framträdande som standard. dock kan vissa teman visa det.

# Ticket priority
source: Low
de_de: Niedrig
fa_ir: کم
it_it: Basa
sv_se: Låg

# Ticket priority
source: Normal
fa_ir: معمولی
it_it: Normale

# Ticket priority
source: High
de_de: Hoch
fa_ir: بالا
it_it: Alta
sv_se: Hög

# Ticket priority
source: Urgent
de_de: Dringend
fa_ir: اضطراری
it_it: Urgente

# Ticket priority
source: Immediately
de_de: Sofort
fa_ir: فوری
it_it: Immediata
sv_se: Omedelbart

# Ticket status
source: Answered
de_de: Beantwortet
fa_ir: پاسخ داده شده
it_it: Risposto

# Ticket status
source: Not answered
de_de: Unbeantwortet
fa_ir: پاسخ داده نشده
it_it: Non risposto
sv_se: Inte besvarad

# Ticket status
source: New
de_de: Neu
fa_ir: جدید
it_it: Nuovo
sv_se: Ny

# Ticket status
source: Closed
de_de: Geschlossen
fa_ir: بسته شده
it_it: Chiuso
sv_se: Stängd

source: New ticket
de_de: Neues Ticket
fa_ir: درخواست پشتیبانی جدید
it_it: Nuovo ticket
sv_se: Nytt ärende

source: Edit ticket
de_de: Ticket bearbeiten
fa_ir: ویرایش درخواست پشتیبانی
it_it: Modifica ticket
sv_se: Ändra ärende

source: View ticket
de_de: Ticket ansehen
fa_ir: مشاهده درخواست
it_it: Vedi ticket
sv_se: Läs ärendet

source: All tickets
de_de: Alle Tickets
fa_ir: همه درخواستهای پشتیبانی
it_it: Tutti tickets
sv_se: Alla ärenden

source: Search tickets
de_de: Tickets durchsuchen
fa_ir: جستجو در درخواستها
it_it: Cerca tickets
sv_se: Sök bland ärenden

source: No tickets found.
de_de: Keine Tickets gefunden.
fa_ir: درخواستی یافت نشد.
it_it: Nessun ticket trovato.
sv_se: Inga ärenden hittades.

# Taxonomy general name
source: Categories
de_de: Kategorien
fa_ir: دسته بندی ها
it_it: Categorie

# Taxonomy singular name
source: Category
de_de: Kategorie
fa_ir: دسته بندی
it_it: Categorie

source: Categories
de_de: Kategorien
fa_ir: دسته بندی ها
it_it: Categorie
sv_se: Kategori

source: All items
de_de: Alle Einträge
fa_ir: همه آیتمها
it_it: Tutti gli elementi
sv_se: Alla objekt

source: Parent item
de_de: Mutter-Eintrag
fa_ir: آیتم اصلی
it_it: Oggetto collegato

source: Parent item:
de_de: Mutter-Eintrag:
fa_ir: آیتم اصلی:
it_it: Oggetto collegato:

source: New category name
de_de: Name für die neue Kategorie
fa_ir: نام دسته بندی جدید
it_it: Nuovo nome categoria
sv_se: Nytt kategori namn

source: Add new category
de_de: Neue Kategorie hinzufügen
fa_ir: اضافه کردن دسته بندی
it_it: Aggiungi nuova categoria
sv_se: Lägg till ny kategori

source: Edit category
de_de: Kategorie bearbeiten
fa_ir: ویرایش دسته بندی
it_it: Modifica categoria
sv_se: Ändra kategori

source: Update category
de_de: Kategorie aktualisieren
fa_ir: بروزرسانی دسته بندی
it_it: Aggiorna categoria
sv_se: Uppdatera kategori

source: View category
de_de: Kategorie ansehen
fa_ir: مشاهده دسته بندی
it_it: Vedi categoria
sv_se: Se kategorr

source: Separate items with commas
de_de: Einträge durch Komma trennen
fa_ir: جداسازی آیتمها با کاما
it_it: Separa gli elementi con una virgola
sv_se: Separera artiklar med kommatecken

source: Add or remove items
de_de: Einträge hinzufügen oder entfernen
fa_ir: اضافه یا حذف نمودن آیتمها
it_it: Aggiungi o rimuovi elementi
sv_se: Lägg till eller ta bort artiklar

source: Choose from the most used
de_de: Wählen Sie aus den meistbenutzten
fa_ir: انتخاب از بیشتر استفاده شده ها
it_it: Cerca tra i più usati
sv_se: Välj från de mest använda

source: Popular items
de_de: beliebte Einträge
fa_ir: آیتمهای پرکاربرد
it_it: Elementi popolari
sv_se: Populära sökningar

source: Search items
de_de: Einträge durchsuchen
fa_ir: جستجو در آیتمها
it_it: Cerca elemeto
sv_se: Sök efter

source: No items
de_de: Keine Einträge
fa_ir: بدون آیتم
it_it: Nessun elemento
sv_se: Inga produkter

source: Items list
de_de: Liste der Einträge
fa_ir: لیست آیتمها
it_it: Lista elementi
sv_se: Artikellista

source: Items list navigation
de_de: Navigation durch die Eintragsliste
fa_ir: فهرست لیست آیتمها
it_it: Navigazione lista elementi
sv_se: Navigering för artikellista

source: New tag name
de_de: Name für das neue Schlagwort
fa_ir: نام تگ جدید
it_it: Nuovo nome tag

source: Add new tag
de_de: Neues Schlagwort hinzufügen
fa_ir: اضافه کردن تگ جدید
it_it: Aggiungi nuovo tag

source: Edit tag
de_de: Schlagwort bearbeiten
fa_ir: ویرایش تگ
it_it: Modifica tag.

source: Update tag
de_de: Schlagwort aktualisieren
fa_ir: بروزرسانی تگ
it_it: Aggiorna tag

source: View tag
de_de: Schlagwort ansehen
fa_ir: مشاهده تگ
it_it: Vedi tag

source: Ticket updated.
de_de: Ticket aktualisiert.
fa_ir: درخواست بروز شد.
it_it: Ticket aggiornato
sv_se: Ärendet är uppdaterat.

source: Custom field updated.
de_de: Benutzerdefiniertes Feld aktualisiert.
fa_ir: فیلد سفارشی بروز شد.
it_it: Capo personalizzato aggiornato.
sv_se: Fältet uppdaterades.

source: Custom field deleted.
de_de: Benutzerdefiniertes Feld gelöscht.
fa_ir: فیلد سفارشی پاک شد.
it_it: Campo personalizzato eliminato.
sv_se: Fältet raderades.

source: Ticket restored to revision from %s
de_de: Ticket wiederhergestellt auf Fassung vom %s
fa_ir: درخواست به بازنگری %s باز یابی شد
it_it: Ticket ripristinato da %s
sv_se: Ärendet återställdes till versionen från %s

source: Ticket published.
de_de: Ticket veröffentlicht.
fa_ir: درخواست پشتیبانی منتشر شد.
it_it: Ticket pubblicato.
sv_se: Ärendet är publicerat.

source: Ticket saved.
de_de: Ticket gespeichert.
fa_ir: درخواست پشتیبانی ذخیره شد.
it_it: Ticket salvato.
sv_se: Ärendet är sparad.

source: Ticket submitted.
de_de: Ticket übermittelt.
fa_ir: درخواست پشتیبانی ثبت شد.
it_it: Ticket inoltrato.
sv_se: Ärendet är skickat.

source: Ticket scheduled for: <strong>%1$s</strong>.
de_de: Ticket ist geplant für: <strong>%1$s</strong>.
fa_ir: درخواست پشتیبانی برنامه ریزی شد برای:
it_it: Ticket schedulato for: <strong>%1$s</strong>.
sv_se: Ärendet planeras till: <strong>%1$s</strong>.

source: Ticket draft updated.
de_de: Ticketentwurf aktualisiert.
fa_ir: درفت درخواست پشتیبانی بروز شد.
it_it: Bozza ticket aggiornata
sv_se: Ärende utkastet är uppdaterad.

source: Preview ticket
de_de: Ticketvorschau
fa_ir: مشاهده درخواست پشتیبانی
it_it: Anteprima ticket
sv_se: Förhandsgranska ärende.

source: Enabled Help Catcher
de_de: Help Catcher aktivieren
fa_ir: Help Catcher فعال شده
it_it: Abilita Help Catcher
sv_se: Aktiverad Help Catcher

source: Do you want to allow your users to upload attachments in Help Catcher?
de_de: Möchten Sie Ihren Benutzern erlauben, im Help Catcher Dateianhänge hochzuladen?
fa_ir: آیا مایلید به کاربران اجازه آپلود پیوست در Help Catcher را بدهید؟
it_it: Vuoi permettere agli utenti di caricare gli allegati in Help Catcher?
sv_se: Vill du låta användare ladda upp bilagor?

source: Start conversation
de_de: Gespräch beginnen
fa_ir: شروع مکالمه
it_it: Inizia conversazione
sv_se: Starta konversationen

source: Result message
de_de: Abschlussnachricht
fa_ir: پیام نتیجه
it_it: Messaggio
sv_se: Medelanderesultat

source: Button color
de_de: Schaltflächenfarbe
fa_ir: رنگ دگمه
it_it: Bottone colore
sv_se: Knappfärg

source: Bottom right
de_de: unten rechts
fa_ir: پایین راست
it_it: Bottone destro
sv_se: Knapp höger

source: Bottom left
de_de: unten links
fa_ir: پایین چپ
it_it: Bottone sinistro
sv_se: Knapp vänster

source: Below code needs to add on page for widget activation (save changes first)
de_de: Der untenstehende Quelltext muss auf der entsprechenden Seite für die Aktivierung des Widgets hinzugefügt werden (vorher: Änderungen hier speichern)
fa_ir: نیاز است کد زیر به صفحه اضافه شود تا ابزارک فعال شود (ابتدا تغییرات را ذخیره کنید)
it_it: Il codice sottostante deve essere inserito nella pagina per l'attivazione del widget (salva prima le modifiche)
sv_se: Nedan kod behövs läggas till på sidan för aktivering av widget (spara ändringar först)

source: Change status
de_de: Änderungsstatus
fa_ir: تغییر وضعیت
it_it: Cambia stato
sv_se: Ändra status

source: Assigned to
de_de: Zugewiesen an
fa_ir: مسئول
it_it: Assegnato a
sv_se: Du har fått ett nytt ärende tilldelat

source: Reply to ticket
de_de: auf Ticket antworten
fa_ir: پاسخ به درخواست
it_it: Risposta al ticket
sv_se: Skriv ett svar

source: Details
fa_ir: جزئیات
it_it: Dettagli
sv_se: Detaljer

source: Sending options
fa_ir: تنظیمات ارسال
it_it: Opzioni di invio

source: Previous conversations
de_de: Vorhergehender Gesprächsverlauf
fa_ir: مشاهده تنظیمات
it_it: Conversazioni precedenti
sv_se: Tidigare konversationer

source: An error occurred while registering this metabox. Please contact the support.
de_de: Während der Registrierung dieser Metabox ist ein Fehler aufgetreten. Bitte kontaktieren Sie den Support.
fa_ir: هنگام ثبت متاباکس خطایی رخ داد. لطفاً با پشتیبانی تماس بگیرید.
it_it: E' capitato un errore mentre registravi questa metabox. Contatta il supporto.
sv_se: Ett fel inträffade vid registrering av denna metabox. Vänligen kontakta supporten.

source: An error occured while loading this metabox. Please contact the support.
de_de: Während des Ladens dieser Metabox ist ein Fehler aufgetreten. Bitte kontaktieren Sie den Support.
fa_ir: هنگام بارگذاری متاباکس خطایی رخ داد. لطفاً با پشتیبانی تماس بگیرید.
it_it: E' capitato un errore mentre si caricava questo metabox. Per favore contatta il supporto.
sv_se: Ett fel uppstod vid inläsning av denna metabox. Vänligen kontakta supporten.

source: Answer
de_de: Beantworten
fa_ir: جواب
it_it: Domanda
sv_se: Svar

source: Conversation
de_de: Gesprächsverlauf
fa_ir: مکالمه
it_it: Conversazione
sv_se: Samtal

source: Last update
de_de: Letzte Aktualisierung
fa_ir: آخرین بروز رسانی
it_it: Ultimo aggiornamento
sv_se: Senaste uppdatering

source: Last reply
de_de: Letzte Antwort
fa_ir: آخرین پاسخ
it_it: Ultima risposta
sv_se: Senaste svar

source: Trash
de_de: Papierkorb
fa_ir: زباله دان
it_it: Cestino
sv_se: Papperskorg

source: Assigned to:
de_de: Zugewiesen an:
fa_ir: مسئول:
it_it: Assegnato a:
sv_se: Tilldelad:

source: All categories
de_de: Alle Kategorien
fa_ir: همه دسته بندی ها
it_it: Tutte le categorie

source: Show all companies
de_de: Alle Kontakte
fa_ir: مشاهده تمام شرکت ها
it_it: Vedi tutte le aziende
sv_se: Visa alla företag

source: reCAPTCHA failed
it_it: reCAPTCHA fallito
sv_se: reCAPTCHA misslyckades

source: Sign in before you can post a message. <a href="
de_de: Sie müssen sich anmelden, bevor Sie eine Nachricht versenden können. <a href="
fa_ir: قبل از ارسال پیام وارد شوید.
it_it: Devi iscriverti prima di inviare un posto <a href="

source: An error occurred. Can`t add ticket
de_de: Ein Fehler ist aufgetreten. Ticket kann nicht hinzugefügt werden
fa_ir: خطایی رخ داد. درخواست اضافه نمی شود.
it_it: C'è un errore. Non è possibile aggiungere il ticket.
sv_se: Ett fel uppstod. Kan inte lägga till ärende

source: Thank you for contacting us. Your message has been successfully sent. We will contact you very soon! Follow the news <a href="%s">here.</a>
de_de: Vielen Dank, dass Sie Kontakt mit uns aufnehmen. Ihre Nachricht wurde erfolgreich gesendet. Wir werden uns schnellstmöglich mit Ihnen in Verbindung setzen. Neuigkeiten können Sie <a href="%s">hier</a> verfolgen.
fa_ir: از اینکه با ما ارتباط بر قرار کردید سپاسگزاریم. پیام شما با موفقیت ارسال شد. به زودی با شما تماس خواهیم گرفت! برای پیگیری اخبار <a href="%s">اینجا</a> کلیک کنید.
it_it: Grazie per averci contattato. Il tuo messaggio è stato inoltrato con successo. Ti rispondere al più presto! Segui gli aggiornamenti <a href="%s">here.</a>

source: changed from %1$s to %2$s
de_de: geändert von %1$s in %2$s
fa_ir: از %1$s به %2$s تغییر یافت
it_it: cambiato da %1$s a %2$s
sv_se: ändrades från %1$s till %2$s

source: set to %1$s
de_de: gesetzt auf %1$s
fa_ir: بر روی %1$s تنظیم شد
it_it: imposta a %1$s

source: deleted (<s> %1$s </s>)
de_de: gelöscht (<s> %1$s </s>)
fa_ir: پاک شده (<s> %1$s </s>)
it_it: eliminato (<s> %1$s </s>)
sv_se: raderad (<s> %1$s </s>)

source: View all conversations
de_de: Alle Gesprächsverläufe ansehen
fa_ir: مشاهده تمام مکالمه ها
it_it: Vedi tutte le conversazioni
sv_se: Se alla samtal

source: No conversations
de_de: Keine Gesprächsverläufe
fa_ir: بدون مکالمه
it_it: Nessuna conversazione
sv_se: Inga samtal

source: Assign agent
de_de: Bearbeiter zuweisen
fa_ir: نسبت دادن مسئول
it_it: Utente assegnato

source: Anonymous
de_de: Unbekannt
fa_ir: ناشناس
it_it: Anonimi
sv_se: Anonym

source: Something went wrong. We couldn&#039;t identify your ticket. Please try again.
de_de: Etwas ist schiefgegangen. Wir konnten Ihr Ticket nicht identifizieren. Bitte versuchen Sie es noch einmal.
fa_ir: اشتباهی رخ داد. امکان شناسایی درخواست شما وجود ندارد. لطفاً مجدداً تلاش کنید.
it_it: Qualcosa non è andato a buon fine. Non possiamo indentificare il tuo ticket. Riprova ancora
sv_se: Något gick fel. Vi kunde inte identifiera din ärende. Försök igen.

source: Your reply could not be submitted for an unknown reason.
de_de: Ihre Antwort konnte aus einem unbekannten Grund nicht übermittelt werden.
fa_ir: به دلایل نامعلومی پاسخ شما قابل ثبت نیست.
it_it: La tua richiesta non può essere inoltrata per ragioni sconosciute.
sv_se: Ditt svar kunde inte skickas av någon okänd anledning.

source: Your reply has been submitted. Your agent will reply ASAP.
de_de: Ihre Antwort wurde übermittelt. Ihr Sachbearbeiter wird schnellstmöglich antworten.
fa_ir: پاسخ شما ثبت گردید. یکی از کارشناسان به زودی پاسخگو خواهد بود.
it_it: La tua risposta è stata inoltrata. Il supporto ti risponderà prima possibile.
sv_se: Ditt svar har skickats. Supportpersonalen kommer att svara så fort som möjligt.

source: Reply to ticket %s
de_de: Auf Ticket %s antworten
fa_ir: پاسخ به درخواست %s
it_it: Risposta al ticket %s
sv_se: Svar till ärende %s

source: GitHub repo
fa_ir: مخزن GitHub

source: StudioTG Helpdesk Welcome page
de_de: StudioTG Helpdesk Willkommen-Seite
fa_ir: صفحه خوش آمد گویی
sv_se: StudioTG Helpdesk välkomstsida

source: StudioTG Helpdesk Wizard page
de_de: StudioTG Helpdesk Assistentenseite
fa_ir: صفحه ویزارد
sv_se: StudioTG Helpdesk guidesida

source: Wizard
de_de: Assistent
fa_ir: ویزارد
sv_se: Guide

source: Email:
fa_ir: ایمیل:
sv_se: E-post

source: via %s
de_de: über %s
fa_ir: توسط %s

source: Host*
fa_ir: هاست*

source: Username*
de_de: Benutzername*
fa_ir: نام کاربری*
sv_se: Användarnamn*

source: Password*
de_de: Kennwort*
fa_ir: گذرواژه*
sv_se: Lösenord*

source: Encryption*
de_de: Verschlüsselung*
fa_ir: رمزنگاری*
sv_se: Kryptering*

source: E-mail
fa_ir: ایمیل
sv_se: E-post

source: Email footer
de_de: E-Mail-Abschluss/Signatur
fa_ir: پانوشت ایمیل
sv_se: E-post sidfot

source: Re: {ticket_title}
fa_ir: پاسخ: {ticket_title}
sv_se: Svar: {ticket_title}

source: Ticket ID
fa_ir: شماره درخواست
sv_se: Skapa nytt ärende

source: Helpdesk manager
fa_ir: مدیر Helpdesk
sv_se: Kundservice ansvarig

source: Helpdesk client
de_de: Helpdesk Bearbeiter
fa_ir: مشتری Helpdesk
sv_se: Helpdesk-klient

# post type general name
source: Tickets
fa_ir: درخواست های پشتیبانی

# post type singular name
source: Ticket
fa_ir: درخواست پشتیبانی

# admin menu
source: Tickets
fa_ir: درخواست های پشتیبانی

# add new on admin bar
source: Ticket
fa_ir: درخواست پشتیبانی

# Taxonomy general name
source: Tags
de_de: Schlagwörter
fa_ir: تگها

# Taxonomy singular name
source: Tag
de_de: Schlagwort
fa_ir: تگ

source: M j, Y @ G:i
fa_ir: Y j, M @ G:i

source: Widget code
fa_ir: کد ابزارک
sv_se: Widgetkod

source: Issue tracker
fa_ir: یابنده مشکل
sv_se: Problem sökare

source: &lt;&lt;Me&gt;&gt;
fa_ir: &lt;&lt;من&gt;&gt;
sv_se: &lt;&lt;Mig&gt;&gt;

source: Tags
de_de: Schlagwörter
fa_ir: تگ ها
sv_se: Taggar

source: Ticket
fa_ir: درخواست پشتیبانی
sv_se: Ärende

source: Skype
fa_ir: اسکایپ

source: On
de_de: Am
fa_ir: روشن
sv_se: På

source: Type your reply here.
sv_se: Fyll i ditt svar här.

source: View ticket in your web browser
sv_se: Granska ärendet i din webbläsare

source: Cc/Bcc
sv_se: Kopia/Hemlig kopia

source: Cc:
sv_se: Kopia:

source: Bcc:
sv_se: Hemlig kopia:

source: Secret key
sv_se: Hemlig nyckel

source: language codes
sv_se: språkkoder

source: Plugin update
sv_se: Uppdatering av plugin

source: Envato Personal Token
sv_se: Envato personlig Token

source: Files
sv_se: Filer

source: An unknown API error occurred.
sv_se: Ett okänt problem med API inträffade.

# Taxonomy Description
source: Form Constructor
sv_se: Formulärets skapare

source: Shortcode
sv_se: Shortcode (kortkod)
