Repository: WPPlugins/catchers-helpdesk
Catalog: languages/catchers-helpdesk-ary.po
Languages: ar

source: Attachments
ar: المرفقات

source: Your tickets
ar: التذاكر الخاصة بك

source: Not found
ar: لم يتم العثور عليه

source: Open new ticket
ar: افتح تذكرة جديدة

source: Submit
ar: أرسل

source: Replies
ar: الردود

source: The ticket has been closed.
ar: تم إغلاق التذكرة.

source: Write a reply
ar: اكتب رد

source: CRM Profile
ar: الملف الشخصي

source: Company
ar: الشركة

source: Please enter your crm company.
ar: برجاء أدخال مشاريع أدراة علاقات العملاء الخاص بشركتك.

source: Skype
ar: سكايب

source: Please enter your crm skype.
ar: برجاء أدخال مشاريع أدارة علاقات العملاء الخاص بشركتك.

source: Phone
ar: رقم الهاتف

source: Please enter your crm phone.
ar: الرجاء ادخال رقم هاتفك.

source: Website
ar: موقع الكتروني

source: Please enter your crm website.
ar: يرجي إدخال رابط موقع الويب الخاص بك.

source: Position
ar: الوظيفة

source: Please enter your crm position.
ar: من فضلك, أدخل وظيفتك في الشركة

source: Your name
ar: الأسم

source: Email
ar: البريد الإلكتروني

source: Category
ar: تصنيف

source: Subject
ar: الموضوع

source: Description
ar: الوصف

source: wrote
ar: كتب

source: Hello
ar: مرحبا بك

source: Ticket has been assigned to you
ar: تم تعيين تذكرة جديدة لك!

source: We just got your help request! And do our best to answer emails as soon as possible, with most inquiries receiving a response within about a day.
ar: وصلنا للتو طلب مساعدتكم! ونبذل قصارى جهدنا للرد على رسائل البريد الإلكتروني في أقرب وقت ممكن، مع معظم الاستفسارات تتلقى ردا في غضون يوم واحد تقريبا.

source: To track your email, we've tagged it with a ticket code
ar: لتتبع البريد الإلكتروني الخاص بك، لقد تم تعليمة بواسطة رقم تذكرة خاص بك .

source: User
ar: مستخدم

source: just replied to ticket
ar: تم التعليق علي التذكرة حالا

source: You have received this notification because you have either subscribed to it, or are involved in it.
ar: لقد تلقيت هذا الإشعار لأنك اشتركت إما إلى ذلك، أو تمت دعوتك في ذلك.

source: Titan Framework needs to be installed.
ar: هذه الخاصية تحتاج الي تثبيت.

source: Click here to search for the plugin.
ar: انقر هنا للبحث عن الإضافة.

source: Titan Framework needs to be activated.
ar: هذه الخاصية تحتاج الي تفعيل.

source: Click here to go to the plugins page and activate it.
ar: انقر هنا للذهاب إلى صفحة الإضافات وتفعيلها.

source: Documentation
ar: الشرح

source: Issue tracker
ar: تتبع الموضوع

source: You do not have permission to install plugin updates
ar: لم يكن لديك إذن لتثبيت تحديثات الأضافة.

source: Error
ar: خطأ

source: All option IDs per namespace must be unique. The id %s has been used multiple times.
ar: يجب أن يكون خيار المعرف فريد من نوعه. المعرف %s قد تم استخدامه عدة مرات.

source: Container of type %s, does not exist.
ar: المحتوي %s غير موجود.

source: Enabled
ar: مفعل‪:

source: Disabled
ar: غير مفعل

source: Untitled %s
ar: غير مسمي %s

source: Save changes
ar: حفظ التعديلات

source: Reset to defaults
ar: أعادة للوضع الأفتراضي

source: Are you sure you want to reset ALL options to their default values?
ar: هل أنت متأكد من أجاع كل الأعدادت للوضع الأفتراضي؟

source: Theme license
ar: رخصة الأستخدام

source: Enter your theme license key.
ar: أدخل مفتاح رخصة الأستخدام.

source: License key
ar: مفتاح الرخصة

source: License action
ar: حالة الرخصة

source: Deactivate license
ar: أيقاف الرخصة

source: Activate license
ar: تفعيل الرخصة

source: License status is unknown.
ar: حالة الرخصة غير معروفة.

source: Renew?
ar: تجديد؟

source: unlimited
ar: غير محدود

source: License key is active.
ar: مفتاح الرخصة مفعل.

source: Expires %s.
ar: ينتهي %s

source: You have %1$s / %2$s sites activated.
ar: لديك %1$s / %2$s مواقع مفعلة

source: License key expired %s.
ar: رخصة الأستخدام منتهية %s .

source: License key has expired.
ar: لقد أنتهت رخصة الأستخدام

source: License keys do not match.
ar: مفتاح الرخصة غير متطابق

source: License is inactive.
ar: الرخصة غير مفعلة

source: License key is disabled.
ar: لقد تم تعطيل مفتاح الخصة.

source: Site is inactive.
ar: الموقع الإليكتروني غير فعال.

source: Updating this theme will lose any customizations you have made. 'Cancel' to stop, 'OK' to update.
ar: تحديث هذا الثيم سوف يفقدك أي تعديلات قد قمت بها سلفا. "ألغاء" من أجل التوقف عن التحديث, "موافق" من أجل التحديث.

source: More options
ar: المزيد من الأختيارات

source: Select
ar: أختر

source: Option type or extended class %s does not exist.
ar: نوع الخيار أو الخيارات الممتدة منة %s غير موجودة

source: Security check failed, please refresh the page and try again.
ar: الفحص الأمني فشل, رجاءا اعد تحميل الصفحة وحاول مجددا.

source: Something went wrong
ar: هنالك شيء ما خطأ

source: Click me
ar: أضغط هنا

source: Please wait...
ar: من فضلك أنتظر...

source: Settings saved.
ar: تم حفظ الأعدادات

source: Settings reset to default.
ar: تم أرجاع الأعدادات للوضع الأفتراضي

source: <strong>ERROR</strong>: Please enter a username.
ar: <strong>خطأ</strong>: من فضلك أدخل أسم المستخدم.

source: <strong>ERROR</strong>: This username is invalid because it uses illegal characters. Please enter a valid username.
ar: <strong>خطأ</strong>: هذا الأسم غير صالح لأنه يحتوي علي رموز غير مطلوبة .من فضلك أدخل أسم مستخدم صالح .

source: <strong>ERROR</strong>: This username is already registered. Please choose another one.
ar: <strong>خطأ</strong>: هذا الأسم مسجل حاليا .من فضلك أختر أسم اخر .

source: <strong>ERROR</strong>: Please type your e-mail address.
ar: <strong>خطأ</strong>: من فضلك أدخل البريد الأليكتروني الخاص بك .

source: <strong>ERROR</strong>: The email address isn&#8217;t correct.
ar: <strong>خطأ</strong>:هذا البريد الأليكتروني غير صالح .

source: <strong>ERROR</strong>: This email is already registered, please choose another one.
ar: <strong>خطأ</strong>: هذا البريد الأليكتروني مسجل حاليا لدينا,من فضلك أدخل بريد أخر .

source: Required field(s) is empty
ar: الخانات المطلوبة فارغة

source: Email is not a valid
ar: البريد الإليكتروني غير صالح

source: None
ar: لا شيء

source: Month
ar: شهر

source: Day
ar: يوم

source: Year
ar: سنة

source: Hour
ar: ساعة

source: Minute
ar: دقيقة

source: OK
ar: موافق

source: Cancel
ar: إلغاء

source: Open
ar: أفتح

source: Please select
ar: من فضلك أختر

source: All data
ar: جميع البيانات

source: Private notes
ar: مذكرات خاصة

source: History
ar: التاريخ

source: Contact replies
ar: اتصل بالردود

source: Agent replies
ar: ردود العميل

source: An error occured try again later
ar: لقد حدث خطأ من فضلك حاول لاحقا

source: An error has occurred during the file upload
ar: لقد حدث خطأ أثناء رفع الملف

source: <p><b>Message sent!</b><br> We just got your request! And do our best to answer emails as soon as possible</p>
ar: <p><b>لقد تم أرسال رسالتك!</b><br> لقد وصلنا طلبك! سوف نبذل قصار جهدنا للرد في أقرب وقت ممكن</p>

source: Helpdesk settings
ar: أعدادات الدعم الفني

source: Settings
ar: الأعدادات

source: What we can help you with?
ar: كيف نستطيع أن نساعدك ؟

source: <p><b>Message sent!</b><br /> We just got your request! And do our best to answer emails as soon as possible</p>
ar: <p><b>لقد تم أرسال رسالتك!</b><br> لقد وصلنا طلبك! سوف نبذل قصار جهدنا للرد في أقرب وقت ممكن</p>

source: Status
ar: الحالة

source: Title
ar: العنوان

source: Tags
ar: الوسوم

source: Ticket
ar: التذكرة

source: Author
ar: الكاتب

source: Assignee
ar: المعين

source: Create Date
ar: تاريخ الأنشاء

source: Export
ar: تصدير

source: Are you sure you want to delete this comment?
ar: هل انت جاد بشأن حذف هذا التعليق ؟

source: This ticket spam? Comments and contact will be deleted.
ar: هذه التذكرة سبام ؟ التعليقات والمرسلات سوف يتم حذفها.

source: You can't submit an empty comment
ar: لا يمكنك أرسال تعليق فارغ

source: You can't save an empty comment
ar: لا يمكنك حفظ تعليق فارغ

source: Wrong email
ar: بريد أليكتروني خاطيء

source: You can't add an empty field name
ar: لا يمكنك أضافة حقل فارغ

source: Contact
ar: أتصال

source: Select contact
ar: أختر جهة الأتصال

source: Add new contact
ar: أضفة جهة أتصال جديدة

source: Please select contact
ar: من فضلك أختر جهة أتصال

source: Get help!
ar: أحصل علي مساعدة !

source: StudioTG Helpdesk Welcome page
ar: صفحة الترحيب الخاصة بمركز مساعدة ستديو TG

source: Welcome
ar: مرحبا

source: StudioTG Helpdesk Wizard page
ar: صفحة التنصيب الخاصة بمركز مساعدة ستديو TG

source: Wizard
ar: التنصيب

source: Pro-version
ar: النسخة البروفشنال

source: My tickets
ar: تذاكري

source: See also: <a href="https://support.google.com/accounts/answer/6009563" target="_blank">https://support.google.com/accounts/answer/6009563</a>
ar: أنظر أيضا: <a href="https://support.google.com/accounts/answer/6009563" target="_blank">https://support.google.com/accounts/answer/6009563</a>

source: No new messages for processing
ar: لا توجد رسائل جديدة للرد عليها

source: Can not connect to the server. Please, check your setting.
ar: لا يمكن الأتصال بالخادم. من فضلك أفحص الأعدادات.

source: Thank you for contacting us. Your message has been successfully sent. We will contact you very soon!
ar: شكرا لك من اجل الأتصال بنا. لقد تم أرسال رسالتك بنجاح. سوف نتصل بك قريبا !

source: An error occurred when send message.
ar: لقد حدث خطأ أثناء أرسال رسالتك.

source: Check connection from Tickets
ar: أختر الأتصال من التذاكر

source: Connection successful!
ar: لقد نجح الأتصال!

source: Thanks!
ar: شكرا !

source: Thank you for using our plugin!
ar: شكرا لك لأستخدامك الأضافة الخاصة بنا!

source: Not send
ar: لم ترسل

source: Notify contact
ar: تنبية جهة الأتصال

source: Send to contact
ar: أرسال لجهة الأتصال

source: %s ago
ar: العمر %s

source: Contact:
ar: جهة الأتصال:

source: Enter 3 or more characters
ar: أدخل 3 حروف أو أكثر

source: Name:
ar: الأسم:

source: Email:
ar: البريد الإليكتروني:

source: Add
ar: أضافة

source: Status:
ar: الحالة:

source: Assigned:
ar: تعيين:

source: Add new ticket
ar: أضافة تذكرة جديدة

source: Ticket is closed
ar: لقد تم لق التذكرة

source: This ticket has been closed. If you want to write a new comment to this ticket, you need to re-open it first.
ar: هذه التذكرة مغلقة. ان أردت أضافة تعليق جديد للتذكرة , لابد من ان تقوم بأعادة فتح التذكرة أولا.

source: Sorry, you don't have sufficient permissions to add comments.
ar: نعتذر, ليس لديك صلاحيات كافية لأضافة تعليقات.

source: at
ar: إلي

source: Change
ar: تغيير

source: Update
ar: تحديث

source: User not found
ar: لم يتم العثور علي المستخدم

source: Category:
ar: تصنيف:

source: Date:
ar: تاريخ الأنشاء:

source: Assigned to:
ar: تعيين الي:

source: Re-open
ar: إعادة فتح

source: This function is available in a PRO version
ar: هذه الخاصية متاحة فقط علي النسخة البروفشنال

source: Reply
ar: الرد

source: Private note
ar: ملحوظة خاصة

source: Reply To:
ar: الرد علي:

source: Send reply
ar: أرسال رد

source: agent
ar: العميل

source: Added:
ar: مضاف:

source: about %s ago by
ar: قبل نحو %s بواسطة

source: via %s
ar: عبر %s

source: Integrations
ar: التكاملات

source: Google reCAPTCHA,
ar: رمز تحقيق جوجل

source: Site key
ar: مفتاح الموقع

source: Secret key
ar: المفتاح السري

source: Language settings, see more about
ar: أعدادات اللغة, أنظر المزيد حول

source: Language code
ar: كود اللغة

source: File upload
ar: رفع ملف

source: Maximum files
ar: الحد الأقصى للملفات

source: How many files can a user attach to a ticket?
ar: كم عد الملفات التي يستطيع المستخدم أرفاقها بالتذكرة

source: Allowed types
ar: الأنواع المسموح بها

source: Which file types do you allow your users to attach uncompressed? Other files will be converted zip. <br> (Option is also used for file through the mail server)
ar: ما هي أنواع الملفات التي تريد ان تسمح بها للمستخدمين ان يرفقوها غير مضغوطة ؟الملفات الأخرى سوف يتم تحويلها الي ملف مضغوط .<br> (هذه الأمكانية يمكن أستخدامها أيضا من أجل الملفات خلال خادم البريد)

source: Outgoing mail
ar: الرسائل المرسلة

source: From
ar: من

source: From e-mail
ar: من البريد الأليكتروني

source: From name*
ar: من الأسم*

source: Advanced settings
ar: الأعدادات المتقدمة

source: Set smtp settings
ar: أعدادات smtp

source: Host*
ar: المضيف*

source: Username*
ar: أسم المستخدم*

source: Password*
ar: كلمة المرور*

source: Encryption*
ar: التشفير*

source: Port*
ar: المنفذ*

source: Default ports
ar: المنافذ الأفتاضية

source: Send a test e-mail
ar: أرسل بريد تجريبي

source: E-mail
ar: البريد الأليكتروني

source: Enter e-mail address to send the test letter (save first)
ar: أدخل بريد أليكتروني ليتم أرسال البريد التجريبي

source: Send test e-mail
ar: أرسل بريد تجريبي

source: Send
ar: أرسل

source: Save changes first
ar: أحفظ التعديلات اولا

source: Message sent successfully
ar: لقد تم أرسال الرسائل بنجاح

source: Error. Message not sent
ar: خطأ.لم يتم أرسال الرسالة

source: Incoming mail
ar: البريد الوارد

source: Mail check interval
ar: مدة فحص البريد

source: every minute
ar: كل دقيقة

source: every five minutes
ar: كل 5 دقائق

source: every fifteen minutes
ar: كل 50 دقيقة

source: every thirty minutes
ar: كل 30 دقيقة

source: every hour
ar: كل ساعة

source: never
ar: أبدا

source: Truncate emails after this line
ar: حذف البريد الأليكتروني من هذا الصف

source: Please type your reply above this line
ar: من فضلك أكنب الرد الخاص بك أعلي هذه الصف

source: e-mail address for auto-reply and notification
ar: عنوان البريد الأليكتروني من أجل الرد التلقائي والأشعارات

source: Protocol*
ar: البروتوكول*

source: Check configuration
ar: فحص الأعدادات

source: Check
ar: فحص

source: Test your configuration (save first)
ar: أفحص الأعدادات(أحفظ أولا)

source: Get mails
ar: احصل علي أيميلات

source: General
ar: عام

source: Default assignee
ar: المعين الأفتراضي

source: New tickets will be automatically assigned to that person
ar: التذاكر الجديدة سوف يتم تعينها أوتوماتيكيا الي هذا الشخص.

source: File Upload Configuration
ar: أعدادات رفع الملفات

source: Do you want to allow your users to upload attachments? <br> (Option is also used for file send through the mail server)
ar: هل تريد السماح للمستخدمين برفع الملفات؟<br> (هذا الخيار أيضا يستخدم من أجل ارسال الملفات عبر البريد)

source: Tracking
ar: التعقب

source: Open tracking
ar: فتح التعقب

source: Enable open tracking
ar: تمكين فتح التعاقب

source: Auto reply
ar: الرد التلقائي

source: Enable auto reply
ar: تمكين الرد التلقائي

source: Message
ar: الرسالة

source: <br /><p>Hello, <br /> We just got your help request! And do our best to answer emails as soon as possible, with most inquiries receiving a response within about a day.</p>
ar: <br /><p>Hello, <br /> لقد تلقينا توا طلب المساعدة الخاص بك! سوف نبذل قضار جهدنا للرد في أقب وقت ممكن, أغلب المسائل يتم الرد عليها خلال يوم واحد .</p>

source: Email footer
ar: تذييل البريد الأليكتروني

source: Footer content
ar: محتوي التذييل(الفوتر)

source: Plugin pages
ar: صفحات الأضافة

source: Create plugin pages
ar: أنشاء صفحات الأضافة

source: Create
ar: أنشاء

source: Notifications
ar: الأشعارات

source: Ticket subject
ar: عنوانالتذكرة

source: Each e-mail notification will have this subject.
ar: كل أشعار للبريد الأليكتروني سوف يحتوي علي هذا العنوان

source: Agent notifications
ar: أشعارات العميل

source: New reply from client
ar: ليس هنالك أي رد من العميل

source: Ticket assigned to agent
ar: التذاكر المعينه الي العميل

source: Add a ticket link to notification letter
ar: أضافة رابط التذكرة في الأشعارات

source: Contact form
ar: نموذج الأتصال

source: Contact form fields
ar: خانات نموذج الأتصال

source: Ticket Category
ar: تصنيف التذاكر

source: Get help
ar: أحصل علي مساعدة

source: Name
ar: الأسم

source: Select fields
ar: أختر الخانات

source: Required field
ar: الخانات المطلوبة

source: not found
ar: غير موجوده

source: Ticket fields
ar: خانات التذاكر

source: Subject (required field)
ar: العنوان (مطلوب)

source: Message (required field)
ar: الرسالة (مطلوب)

source: Files
ar: الملفات

source: reCAPTCHA
ar: رمز التحقق

source: Contact fields
ar: خانات نموذج الأتصال

source: Name (required field)
ar: الأسم (مطلوب)

source: Email (required field)
ar: البريد الإليكتروني (مطلوب)

source: Custom fields
ar: خانات مخصصة

source: Select macros
ar: أختر وحدات الماكرو

source: Select saved reply
ar: اختر الرد المحفوظ

source: Customer
ar: العميل

source: First Name
ar: الأسم الأول

source: Last Name
ar: اللقب

source: Full Name
ar: الأسم بالكامل

source: Agent
ar: العميل

source: Ticket Assigned
ar: تعيين التذكرة

source: Ticket ID
ar: رقم التذكرة

source: Ticket Subject
ar: عنوان التذكرة

source: Ticket Quoted Description
ar: وصف التذكرة المنقول

source: Ticket History
ar: تاريخ التذكرة

source: Ticket Status
ar: حالة التذكرة

source: Ticket Public URL
ar: رابط التذكرة العام

source: Ticket Date
ar: تاريخ التذكرة

source: File uploading failed
ar: لقد فشل رفع الملف

source: This post type is not supported
ar: هذا النوع من المقالات غير مدعوم

source: File uploads are disabled
ar: رفع الملفات غير مسموح به

source: You are trying to add the same files
ar: أنت تحاول رفع نفس الملفات

source: The file you requested is not a valid attachment
ar: الملف الذي تريده غير صالح

source: The attachment you requested is not attached to any ticket
ar: الملف الذي تطلبه غير متصل بأي تذكرة

source: You are not allowed to view this attachment
ar: غير مسموح لك بتصفح هذا المحتوي

source: The uploaded file exceeds the upload_max_filesize directive in php.ini
ar: الملف المرفوع يتعدي الحجم الأقصى المسموح به في php.ini

source: The uploaded file exceeds the MAX_FILE_SIZE directive that was specified in the HTML form
ar: الملف المرفوع يتعدي الحجم الأقصى المسموح به خلال نموذج HTML

source: The uploaded file was only partially uploaded
ar: الملف المرفوع تم تحميله بشكل جزئي فقط

source: No file was uploaded
ar: لم يتم رفع أي ملفات

source: Missing a temporary folder
ar: الملف المطلوب مفقود

source: Failed to write file to disk
ar: فشل في إرسال الملف إلى القرص

source: File upload stopped by extension
ar: تحميل الملف توقف بسبب الأمتداد

source: Unknown upload error
ar: خطأ غير معروف في التحميل

source: Widget form support
ar: ودجت الدعم

source: A widget form support
ar: ودجت الدعم

source: Title:
ar: العنوان:

source: Attach file
ar: الملف المرفق

source: This field is required
ar: هذا الحقل مطلوب

source: Please inter a valid email address
ar: من فضلك أدخل بريد أليكتروني صالح

source: Custom Fields
ar: خانات مخصصة

source: Custom Field
ar: خانة مخصصة

source: Search Custom Fields
ar: أبحث عن خانات مخصصة

source: All Custom Fields
ar: كل الخانات المخصصة

source: Parent Custom Field
ar: تصنيف الخانة المخصصة

source: Parent Custom Field:
ar: تصنيف الخانة المخصصة:

source: Edit Custom Field
ar: تعديل الخانة المخصصة

source: View Custom Field
ar: مشاهدة الخانة المخصصة

source: Update Custom Field
ar: تحديث الخانة المخصصة

source: Add New Custom Field
ar: إضافة خانة مخصصة جديدة

source: New Custom Field Name
ar: أضافة خانة مخصصة جديدة

source: Type
ar: النوع

source: Required
ar: مطلوب

source: Options
ar: خيارات

source: Add each value from new line
ar: أضافة كل قيمة من سطر جديد

source: Default value
ar: القيمة الأفتراضية

source: Format
ar: النوع

source: Container
ar: الحاوي

source: Contact Forms
ar: نماذج الأتصال

source: Contact Form
ar: نموذج الأتصال

source: Search Contact Forms
ar: البحث عن نماذج الأتصال

source: All Contact Forms
ar: كل نماذج الأتصال

source: Parent Contact Form
ar: تصنيف نماذج الأتصال

source: Parent Contact Form:
ar: تصنيف نماذج الأتصال :

source: Edit Contact Form
ar: تعديل نموذج الأتصال

source: View Contact Form
ar: مشاهدة نموذج الأتصال

source: Update Contact Form
ar: تحديث نموذج الأتصال

source: Add New Contact Form
ar: أضف نموذج أتصال جديد

source: New Contact Form Name
ar: نموذج اتصال جديد

source: Search Replies
ar: البحث في الردود

source: All Replies
ar: كل الردود

source: Parent Reply
ar: تصنيف الردود

source: Parent Reply:
ar: تصنيف الردود:

source: Edit Reply
ar: تعديل الرد

source: View Reply
ar: مشاهده الرد

source: Update Reply
ar: تحديث الرد

source: Add New Reply
ar: أضافة رد جديد

source: New Reply Name
ar: أسم تعليق جديد

source: Saved Replies
ar: التعليقات المحفوظة

# Taxonomy Description
source: Description
ar: الوصف

source: The description is not prominent by default; however, some themes may show it.
ar: الوصف ليس بارزا حسب الوضع الأفتراضي , ومع ذلك بعض القوالب يمكن أن تظهره.

# Taxonomy Description
source: Form Constructor
ar: منشيء النموذج

source: Shortcode
ar: أختصار

source: Helpdesk manager
ar: مدير الدعم الفني

source: Helpdesk client
ar: عميل الدعم الفني

# Ticket priority
source: Low
ar: منخفضة

# Ticket priority
source: Normal
ar: عادية

# Ticket priority
source: High
ar: مرتفعة

# Ticket priority
source: Urgent
ar: عاجلة

# Ticket priority
source: Immediately
ar: فورا

# Ticket status
source: Answered
ar: مجابة

# Ticket status
source: Not answered
ar: غير مجابة

# Ticket status
source: New
ar: جديدة

# Ticket status
source: Closed
ar: مغلقة

# post type general name
source: Tickets
ar: التذاكر

# post type singular name
source: Ticket
ar: التذكرة

# admin menu
source: Tickets
ar: التذاكر

# add new on admin bar
source: Ticket
ar: التذاكر

source: New ticket
ar: تذكرة جديدة

source: Edit ticket
ar: تعديل التذكرة

source: View ticket
ar: مشاهدة التذكرة

source: All tickets
ar: كل التذاكر

source: Search tickets
ar: البحث في التذاكر

source: No tickets found.
ar: لم يتم العثور علي أيه تذاكر

# Taxonomy general name
source: Categories
ar: التصنيفات

# Taxonomy singular name
source: Category
ar: التصنيف

source: Categories
ar: التصنيفات

source: All items
ar: كل المواضيع

source: Parent item
ar: تصنيف الموضوع

source: Parent item:
ar: تصنيف الموضوع :

source: New category name
ar: أسم تصنيف جديد

source: Add new category
ar: أضافة تصنيف جديد

source: Edit category
ar: تعديل التصنيف

source: Update category
ar: تحديث التصنيف

source: View category
ar: مشاهدة التصنيف

source: Separate items with commas
ar: فصل المحتويات بواسطة فاصلة

source: Add or remove items
ar: أضافة او إزالة محتويات

source: Choose from the most used
ar: أختر من الأكثر أستخداما

source: Popular items
ar: المواضيع الشائعة

source: Search items
ar: البحث عن موضوع

source: No items
ar: لا توجد مواضيع

source: Items list
ar: قائمة المواضيع

source: Items list navigation
ar: التنقل في قائمة المواضيع

# Taxonomy general name
source: Tags
ar: الوسوم

# Taxonomy singular name
source: Tag
ar: الوسم

source: New tag name
ar: أسم وسم جديد

source: Add new tag
ar: أضافة وسم جديد

source: Edit tag
ar: تعديل الوسم

source: Update tag
ar: تحديث الوسم

source: View tag
ar: مشاهدة الوسم

source: Ticket updated.
ar: تم تحديث التذكرة

source: Custom field updated.
ar: تم تحديث الخانة المخصصة

source: Custom field deleted.
ar: تم حذف الخانة المخصصة

source: Ticket restored to revision from %s
ar: تم أسترجاع التذكرة للمراجعة من %s

source: Ticket published.
ar: تم نشر التذكرة.

source: Ticket saved.
ar: تم حفظ التذكرة.

source: Ticket submitted.
ar: تم أرسال التذكرة.

source: Ticket scheduled for: <strong>%1$s</strong>.
ar: تم جدولة التذكرة ل: <strong>%1$s</strong>.

source: Ticket draft updated.
ar: تم تحديث مسودة التذكرة.

source: Preview ticket
ar: مشاهدة التذكرة

source: Help Catcher
ar: مراسلة الزوار

source: Enabled Help Catcher
ar: مراسلة الزوار

source: Do you want to allow your users to upload attachments in Help Catcher?
ar: هل تريد تمكين المستخدمين من رفع الملفات خلال مراسلة الزوار ؟

source: Start conversation
ar: بدء المحادثة

source: Result message
ar: نتيجة الرسالة

source: Button color
ar: لون الزر

source: Bottom right
ar: الزر لليمين

source: Bottom left
ar: الزر لليسار

source: Widget code
ar: كود الودجيت

source: Below code needs to add on page for widget activation (save changes first)
ar: الكود بالأسفل يحتاج ليتم أضافته علي صفحة من أجل تفعيل الودجيت ( احفظ التعديلات أولا )

source: Change status
ar: تغيير الحالة

source: Assigned to
ar: معين إلي

source: Reply to ticket
ar: الرد علي التذكرة

source: Details
ar: التفاصيل

source: Sending options
ar: تفاصيل الأرسال

source: Previous conversations
ar: المحادثات السابقة

source: An error occurred while registering this metabox. Please contact the support.
ar: لقد حدث خطأ خلال التسجيل بالميتا بوكس , يرجي مراسلة الدعم

source: An error occured while loading this metabox. Please contact the support.
ar: لقد حدث خطأ خلال تحميل الميتا بوكس , يرجي مراسلة الدعم
