Repository: WPPlugins/catchers-helpdesk
Catalog: languages/catchers-helpdesk-*.po
Languages: de_de, fa_ir, it_it, sv_se

source: No instance of TinyMCE found. Please use wp_editor on this page at least once: http://codex.wordpress.org/Function_Reference/wp_editor
de_de: Keine Installation von TinyMCE gefunden. Bitte benutzen Sie zumindest einmal wp_editor auf dieser Seite: http://codex.wordpress.org/Function_Reference/wp_editor
fa_ir: ردپایی از TinyMCE پیدا نشد. لطفا از wp_editor حداقل یکبار استفاده کنید: http://codex.wordpress.org/Function_Reference/wp_editor
it_it: Non è stato trovato TinyMCE. Per favore usa wp_editor su questa pagina: http://codex.wordpress.org/Function_Reference/wp_editor
sv_se: Ingen instans av TinyMCE hittade. Använd wp_editor på denna sidan minst en gång: http://codex.wordpress.org/Function_Reference/wp_editor

source: You can't submit an empty comment
de_de: Sie können keine leeren Kommentar übermitteln
fa_ir: شما نمی توانید نوشته خالی را ثبت کنید
it_it: Non puoi spedire senza scrivere il commento
sv_se: Du kan inte skicka en tom kommentar

source: You can't save an empty comment
de_de: Sie können keinen leeren Kommentar speichern
fa_ir: شما نمی توانید نوشته خالی را ذخیره کنید
it_it: Non puoi salvare senza scrivere il commento
sv_se: Du kan inte spara en tom kommentar

source: Wrong email
de_de: Falsche E-Mail-Adresse
fa_ir: ایمیل اشتباه
it_it: Email sbagliata
sv_se: Fel e-post

source: You can't add an empty field name
de_de: Sie können keinen leeren Feldnamen hinzufügen
fa_ir: شما نمی توانید فیلدی را بدون نام اضافه کنید
it_it: Non puoi aggiungere il campo nome vuoto
sv_se: Du kan inte lägga till ett tomt fältnamn

source: Contact
de_de: Kontakt
fa_ir: کاربر
it_it: Contatto
sv_se: Kontakta

source: Select contact
de_de: Kontakt auswählen
fa_ir: انتخاب کاربر
it_it: Seleziona contatto
sv_se: Völj kontakt

source: Add new contact
de_de: Neuer Kontakt
fa_ir: افزودن کاربر
it_it: Aggiungi nuovo contatto
sv_se: Lägg till ny kontakt

source: Please select contact
fa_ir: لطفاً کاربری را انتخاب کنید
it_it: Per favore selezione contatto

source: Cc and Bcc options available only if "Reply To" address specified
fa_ir: گزینه های Cc و Bcc تنها برای قسمت "پاسخ به" فعال هستند
it_it: Cc e Bcc sono disponibili solo se "Rispondi a" un indirizzo specifico
sv_se: Cc och Bcc är endast möjlig att välja om "svara till" adress är vald

source: Get help!
de_de: Hilfe erhalten!
fa_ir: راهنما!
it_it: Ottiene aiuto!
sv_se: Skaffa hjälp!

source: Welcome
de_de: Willkommen
fa_ir: خوش آمدید
it_it: Benvenuto
sv_se: Välkommen

source: Pro-version
fa_ir: نسخه پولی
it_it: Versione PRO

source: My tickets
de_de: Meine Tickets
fa_ir: درخواستهای پشتیبانی من
it_it: Miei tickets
sv_se: Mina ärenden

source: See also: <a href="https://support.google.com/accounts/answer/6009563" target="_blank">https://support.google.com/accounts/answer/6009563</a>
de_de: Siehe auch: <a href="https://support.google.com/accounts/answer/6009563" target="_blank">https://support.google.com/accounts/answer/6009563</a>
fa_ir: همچنین ببینید: <a href="https://support.google.com/accounts/answer/6009563" target="_blank">https://support.google.com/accounts/answer/6009563</a>
it_it: Vedi anche: <a href="https://support.google.com/accounts/answer/6009563" target="_blank">https://support.google.com/accounts/answer/6009563</a>
sv_se: Se också: <a href="https://support.google.com/accounts/answer/6009563" target="_blank">https://support.google.com/accounts/answer/6009563</a>

source: No new messages for processing
de_de: Keine neuen Nachrichten zur Bearbeitung
fa_ir: پیام جدیدی برای پردازش نیست
it_it: Nessun nuovo messaggio da elaborare
sv_se: Inga nya meddelanden för åtgärd

source: Can not connect to the server. Please, check your setting.
de_de: Keine Verbindung zum Server. Bitte überprüfen Sie Ihre Einstellungen.
fa_ir: امکان اتصال به سرور نیست. لطفاً تنظیمات را بررسی نمایید.
it_it: Non è possibile collegarsi al server. Per favore controlla le impostazioni
sv_se: Kan inte ansluta till servern. Vänligen kontrollera dina inställningar.

source: Thank you for contacting us. Your message has been successfully sent. We will contact you very soon!
de_de: Vielen Dank, dass Sie Kontakt zu uns aufnehmen. Ihre Nachricht wurde erfolgreich gesendet. Wir nehmen sehr bald mit Ihnen Verbindung auf.
fa_ir: برای ارتباط با ما سپاسگزاریم. پیام شما با موفقیت ارسال شد. به زودی با شما تماس می گیریم.
it_it: Grazie per averci contattato. Ti risponderemo al più presto.
sv_se: Tack för att du kontaktar oss. Ditt meddelande har skickats. Vi kommer att kontakta dig inom kort!

source: An error occurred when send message.
de_de: Fehler beim Senden der Nachricht.
fa_ir: در هنگام ارسال پیام خطایی رخ داد.
it_it: Un errore è capitato quando ha spedito il messaggio.
sv_se: Ett fel uppstod vid skickande av meddelande.

source: Check connection from Tickets
de_de: Verbindungstest zu Catchers Helpdesk
fa_ir: بررسی ارتباط با درخواستهای پشتیبانی
it_it: Controlla connessione dai Tickets
sv_se: Kontrollera anslutningen från Ärenden

source: Connection successful!
de_de: Die Verbindung zum SMTP-Server wurde erfolgreich getestet!
fa_ir: ارتباط موفقیت آمیز بود!
it_it: Connessione avvenuta con successo!
sv_se: Anslutningen lyckades!

source: If you like <b>Catchers Helpdesk</b> please leave us a <a id="stg-rating-anchor" data-msg-click="%s" target="_blank" href="%s">&#9733;&#9733;&#9733;&#9733;&#9733;</a> rating. A huge thank you from Catchers in advance!
de_de: Falls Ihnen <b>Catchers Helpdesk</b> gefällt, bitte geben Sie uns eine <a id="stg-rating-anchor" data-msg-click="%s" target="_blank" href="%s">&#9733;&#9733;&#9733;&#9733;&#9733;</a> Bewertung. Ein großes Dankeschön von Catchers im Voraus!
fa_ir: اگر از <b>Catchers Helpdesk</b> خوشتان می آید لطفاً به ما امتیاز<a id="stg-rating-anchor" data-msg-click="%s" target="_blank" href="%s">&#9733;&#9733;&#9733;&#9733;&#9733;</a> را بدهید. پیشاپیش از شما سپاسگذاریم. A huge thank you from Catchers in advance!
it_it: Se ti piace <b>Catchers Helpdesk</b> per favore lascia un <a id="stg-rating-anchor" data-msg-click="%s" target="_blank" href="%s">&#9733;&#9733;&#9733;&#9733;&#9733;</a> commento. Te ne saremo grati!

source: Thanks!
de_de: Danke!
fa_ir: متشکریم!
it_it: Grazie!
sv_se: Tack!

source: Thank you for using our plugin!
de_de: Danke, dass Sie unser Plugin benutzen!
fa_ir: از اینکه از افزونه ما استفاده کردید سپاسگزاریم!
it_it: Grazie per aver utilizzato il nostro plugin!
sv_se: Tack för att du använder vår plugin!

source: Not send
fa_ir: ارسال نشده
it_it: Non spedito

source: Notify contact
fa_ir: اعلان به کاربر
it_it: Notifica contatto

source: Send to contact
fa_ir: ارسال به کاربر
it_it: Spedisci al contatto

source: %s ago
de_de: vor %s
fa_ir: %s قبل تر
it_it: %s fa
sv_se: %s tidigare

source: Contact:
fa_ir: کاربر:
it_it: Contatto:

source: Enter 3 or more characters
fa_ir: 3 کاراکتر یا بیشتر وارد کنید
it_it: Inserisci almeno 3 caratteri
sv_se: Fyll i 3 eller fler tecken

source: Name:
fa_ir: نام:
it_it: Nome:
sv_se: Namn

source: Add
de_de: Hinzufügen
fa_ir: افزودن
it_it: Aggiungi
sv_se: Lägg till

source: Status:
fa_ir: وضعیت:
it_it: Stato:

source: Assigned:
de_de: Zugewiesen:
fa_ir: مسئول:
it_it: Assegnato:
sv_se: Tilldelad:

source: Add new ticket
de_de: Neues Ticket hinzufügen
fa_ir: افزودن درخواست پشتیبانی
it_it: Aggiungi nuovo ticket
sv_se: Skapa nytt ärende

source: Ticket is closed
de_de: Ticket ist geschlossen.
fa_ir: درخواست پشتیبانی بسته است
it_it: Il ticket è chiuso
sv_se: Ärendet har stängts.

source: This ticket has been closed. If you want to write a new comment to this ticket, you need to re-open it first.
de_de: Dieses Ticket ist geschlossen. Falls Sie eine neue Antwort zu diesem Ticket schreiben möchten, müssen Sie es zunächst wiedereröffnen.
fa_ir: این درخواست بسته است. اگر می خواهید مطلبی برای آن بنویسید باید آن را مجدداً باز کنید.
it_it: Il ticket è stato chiuso. Se tu vuoi scrivere un nuovo commento su questo ticket, devi prima riaprirlo.
sv_se: Detta ärende har stängts. Om du vill skriva en ny kommentar till detta ärende, måste du först öppna den igen.

source: Sorry, you don't have sufficient permissions to add comments.
de_de: Entschuldigung, Sie haben nicht die erforderliche Berechtigung, um Kommentare hinzuzufügen.
fa_ir: متاسفانه شما اجازه افزودن مطلبی را ندارید.
it_it: Mi dispiace non hai il permesso per aggiungere commenti
sv_se: Tyvärr, du inte har tillräcklig behörighet för att lägga till kommentarer.

source: at
de_de: auf
fa_ir: در
it_it: a
sv_se: vid

source: Change
de_de: Ändern
fa_ir: تغییر دادن
it_it: Cambio
sv_se: Ändra

source: Update
de_de: Aktualisieren
fa_ir: بروزرسانی
it_it: Aggiornamento
sv_se: Uppdatera

source: User not found
fa_ir: کاربر پیدا نشد
it_it: Utente non trovato

source: Category:
de_de: Kategorie:
fa_ir: فهرست:
it_it: Categoria:
sv_se: Kategori:

source: Date:
de_de: Datum:
fa_ir: تاریخ:
it_it: Data:
sv_se: Datum:

source: Assigned to:
de_de: Zugewiesen an:
fa_ir: مسئول:
it_it: Assegnato a:
sv_se: Tilldelad:

source: Re-open
de_de: wiedereröffnet
fa_ir: باز کردن مجدد
it_it: Riaperto
sv_se: Öppna igen

source: This function is available in a PRO version
de_de: Diese Funktion ist in der PRO-Version verfügbar
fa_ir: این قابلیت در نسخه پولی فعال است
it_it: Questa funzione è disponibile nella versione PRO
sv_se: Denna funktion är tillgänglig i Pro-versionen

source: Reply
de_de: Antworten
fa_ir: پاسخ دادن
it_it: Risposta
sv_se: Svara

source: Private note
de_de: Private Notizen
fa_ir: یادداشت خصوصی
it_it: Note private
sv_se: Privat notering

source: Reply To:
de_de: Antwort an:
fa_ir: پاسخ به:
it_it: Rispondi a:
sv_se: Svara till:

source: Send reply
de_de: Antwort senden
fa_ir: ارسال پاسخ
it_it: Invia risposta
sv_se: Skicka svar

source: agent
fa_ir: مسئول
it_it: agente

source: Added:
de_de: Hinzugefügt:
fa_ir: اضافه شده:
it_it: Aggiunto:
sv_se: Tillagd:

source: about %s ago by
de_de: vor etwa %s von
fa_ir: حدود %s پیش توسط
it_it: circa %s prima di
sv_se: omkring %s år sedan av

source: Integrations
it_it: Integrationi

source: Language settings, see more about
it_it: Impostazione linguaggio, approfondisci
sv_se: Språkinställningar, läs mer om

source: Language code
it_it: Codice linguaggio
sv_se: Språkkod

source: File upload
de_de: Dateiupload
fa_ir: افزودن پیوست
it_it: Caricamento file
sv_se: Filuppladdning

source: Maximum files
de_de: Maximale Dateianzahl
fa_ir: حداکثر تعداد فایل
it_it: File massimo
sv_se: Maximalt antal filer

source: How many files can a user attach to a ticket?
de_de: Wieviele Files kann ein Benutzer an ein Ticket anhängen?
fa_ir: در درخواست پشتیبانی چه تعداد فایل توسط کاربر قابل پیوست است؟
it_it: Quale tipo di file l'utente può allegare al ticket?
sv_se: Hur många bilagor kan en användare max ladda upp till ett ärende eller svar?

source: Allowed types
de_de: Zulässige Typen
fa_ir: انواع مجاز:
it_it: Tipologie permesse
sv_se: Tillåtna filtyper

source: Which file types do you allow your users to attach uncompressed? Other files will be converted zip. <br> (Option is also used for file through the mail server)
de_de: Welche Dateitypen können von Benutzern unkomprimiert angehängt werden? Andere Dateien werden in ZIP konvertiert. <br> (Diese Option wird auch für Dateien durch den Mailserver verwendet.)
fa_ir: کدام فایلها را کاربر می تواند بدون فشرده سازی پیوست کند؟ بقیه فایلها Zip خواهند شد. <br> (این تنظیمات برای میل سرور نیز استفاده می شود)
it_it: Quale tipo di file non compresso l'utente può caricare? Altri tipi dovranno essere convertiti in formato .zip <br> (Opzione che verrà utilizzata anche per inviare file via email)
sv_se: Vilka filtyper tillåter du dina användare att bifoga okomprimerade? Andra filer kommer att omvandlas till zip.<br>(Alternativet används också för filer som skickas via den e-postservern)

source: Outgoing mail
de_de: Ausgehende E-Mails
fa_ir: ایمیلهای برای ارسال
it_it: Email in uscita
sv_se: Utgående e-post

source: From
de_de: Von
fa_ir: از
it_it: Da
sv_se: Från

source: From e-mail
de_de: Absender-E-Mail-Adresse
fa_ir: از آدرس ایمیل
it_it: Da e-mail
sv_se: Från e-post

source: From name*
de_de: Name des Absenders
fa_ir: نام فرستنده*
it_it: Da nome*
sv_se: Från namn*

source: Advanced settings
de_de: Erweiterte Einstellungen
fa_ir: تنظیمات پیشرفته
it_it: Impostazioni avanzate

source: Set smtp settings
de_de: SMTP-Einstellungen festlegen
fa_ir: تنظیم SMTP
it_it: Impostazioni smtp

source: Port*
fa_ir: پورت*
it_it: Porte*

source: Default ports
de_de: Standardports
fa_ir: پورتهای پیش فرض
it_it: Porte di default
sv_se: Standardportarna

source: Send a test e-mail
de_de: Test-E-Mail versenden
fa_ir: ارسال ایمیل تست
it_it: Invia email di test
sv_se: Skicka ett testmail

source: Enter e-mail address to send the test letter (save first)
de_de: E-Mail-Adresse eingeben, um Test-E-Mail zu senden (erst speichern)
fa_ir: آدرس ایمیل را برای ارسال نامه وارد کنید (ابتدا ذخیره کنید)
it_it: Digita l'indirizzo email per l'invio di testa (salva prima)
sv_se: Ange e-postadress för att skicka ett testmail (spara först)

source: Send test e-mail
de_de: Test-E-Mail versenden
fa_ir: ارسال ایمیل تست
it_it: Invia email di test
sv_se: Skicka testmail

source: Send
de_de: Abschicken
fa_ir: ارسال
it_it: Invata
sv_se: Skicka

source: Save changes first
de_de: Vorher die Änderungen speichern!
fa_ir: ابتدا تغییرات را ذخیره کنید
it_it: Prima salva le modifiche
sv_se: Spara ändringar först

source: Message sent successfully
de_de: Nachricht erfolgreich versendet
fa_ir: پیام با موفقیت ارسال شد
it_it: Messaggio inviato con successo
sv_se: Meddelandet har skickats

source: Error. Message not sent
de_de: Fehler. Nachricht nicht versendet
fa_ir: خطا. پیام ارسال نشد
it_it: Errore. Messaggio non spedito
sv_se: Fel. Meddelandet skickades inte.

source: Incoming mail
de_de: Eingehende E-Mails
fa_ir: ایمیل های دریافتی
it_it: Email in ingresso
sv_se: Inkommande e-post

source: Mail check interval
de_de: Intervall für den E-Mail-Abruf
fa_ir: زمان بندی چک کردن ایمیل
it_it: Controllo intervallo email
sv_se: Intervall för att hämta e-post

source: every minute
de_de: minütlich
fa_ir: هر دقیقه
it_it: ogni minuto
sv_se: varje minut

source: every five minutes
de_de: alle fünf Minuten
fa_ir: هر پنج دقیقه
it_it: ogni 5 minut
sv_se: var femte minut

source: every fifteen minutes
de_de: alle 15 Minuten
fa_ir: هر پانزده دقیقه
it_it: ogni 15 minuti
sv_se: var femtonde minut

source: every thirty minutes
de_de: alle 30 Minuten
fa_ir: هر سی دقیقه
it_it: ogni 30 minuti
sv_se: varje halvtimme

source: every hour
de_de: stündlich
fa_ir: هر ساعت
it_it: ogni ora
sv_se: varje timme

source: never
de_de: nie
fa_ir: هیچگاه
it_it: mai
sv_se: aldrig

source: Truncate emails after this line
de_de: E-Mails nach dieser Zeile abschneiden
fa_ir: کوتاه کردن ایمیل بعد از این خط
it_it: Email troncata dopo questa linea
sv_se: Trunkera e-post efter den här raden

source: Please type your reply above this line
de_de: ^^ Bitte schreiben Sie Ihre Antwort oberhalb dieser Linie ^^
fa_ir: لطفاً پاسخ خود را بالای این خط بنویسید
it_it: Per favore scrivi la tua risposta sopra questa linea
sv_se: Vänligen skriv in ditt svar ovanför denna rad

source: e-mail address for auto-reply and notification
de_de: E-Mail-Adresse für automatische Antworten und Benachrichtigungen
fa_ir: آدرس ایمیل برای پاسخگویی خودکار و اعلان ها
it_it: indirizzo email per auto risposte e notifiche
sv_se: e-postadress för autosvar och notiser

source: Protocol*
de_de: Protokoll*
fa_ir: پروتکل*
it_it: Protocollo*
sv_se: Protokoll*

source: Check configuration
de_de: Konfiguration überprüfen
fa_ir: بررسی تنظیمات
it_it: Controlla configurazione
sv_se: Kontrollera inställning

source: Check
de_de: Prüfen
fa_ir: بررسی
it_it: Controlla
sv_se: Kontrollera

source: Test your configuration (save first)
de_de: Testen Sie Ihre Konfiguration (erst speichern)
fa_ir: آزمایش تنظیمات (ابتدا ذخیره کنید)
it_it: Prova la tua configurazione (prima salva)
sv_se: Testa konfigurationen (spara först)

source: Get mails
de_de: E-Mails abrufen
fa_ir: دریافت ایمیل ها
it_it: Vai alle emails
sv_se: Hämta e-post

source: General
de_de: Allgemein
fa_ir: عمومی
it_it: Generale
sv_se: Allmänt

source: Default assignee
de_de: Standardbearbeiter
fa_ir: مسئول پیش فرض
it_it: Assegnazione di default
sv_se: Tilldelad som standard

source: New tickets will be automatically assigned to that person
de_de: Neue Tickets werden automatisch dieser Person zugewiesen
fa_ir: درخواست پشتیبانی جدید خودکار به مسئول آن نسبت داده می شود
it_it: Nuovi tickets saranno automaticamente assegnati a questa persona
sv_se: Nya ärenden tilldelas automatiskt till den personen

source: File Upload Configuration
de_de: Konfiguration für den Dateiupload
fa_ir: تنظیمات آپلود فایل
it_it: Configurazione caricamento fles
sv_se: Filuppladdnings konfiguration

source: Do you want to allow your users to upload attachments? <br> (Option is also used for file send through the mail server)
de_de: Möchten Sie Benutzern erlauben, Dateianhänge hochzuladen? <br> (Diese Option wird auch für den Dateiversand durch den Mailserver verwendet.)
fa_ir: آیا کاربران اجازه آپلود فایل را دارند؟ <br> (این تنظیمات همچنین برای ارسال در میل سرور استفاده می شود)
it_it: Vuoi permettere agli utenti di caricare i files? <br> (Opzione attiva anche l'invio di file tramite mail server)
sv_se: Vill du låta användare ladda upp bilagor?<br>(Alternativet används också för att skicka filer via mailservern)

source: Tracking
de_de: Nachverfolgung
fa_ir: پیگیری
it_it: Tracciamento
sv_se: Spåra

source: Open tracking
de_de: Offene Nachverfolgung
fa_ir: بازکردن پیگیری
it_it: Apri tracciamento
sv_se: Öppen spårning

source: Enable open tracking
de_de: „Offene Nachverfolgung“ aktivieren
fa_ir: فعالسازی بازکردن پیگیری
it_it: Abilita apertura tracciamneto
sv_se: Möjliggör öppen spårning

source: Auto reply
de_de: Automatische Antworten
fa_ir: پاسخ دهی خودکار
it_it: Auto risposta
sv_se: Autosvar

source: Enable auto reply
de_de: Automatische Antworten aktivieren
fa_ir: فعالسازی پاسخ دهی خودکار
it_it: Abilita auto risposta
sv_se: Aktivera autosvar

source: Message
de_de: Nachricht
fa_ir: پیام
it_it: Messaggio
sv_se: Medelande

source: <br /><p>Hello, <br /> We just got your help request! And do our best to answer emails as soon as possible, with most inquiries receiving a response within about a day.</p>
de_de: <br /><p>Hallo, <br /> Wir haben Ihre Supportanfrage erhalten! Wir tun unser Bestes, Nachrichten so schnell wie möglich zu beantworten. Die meisten Anfragen können ungefähr innerhalb eines Tages bearbeitet werden.</p>
fa_ir: <br /><p>درود، <br /> ما همین الان درخواست پشتیبانی شما را دریافت کردیم!. بهترین تلاش خود را انجام خواهیم داد تا در کوتاهترین زمان پاسخگوی شما باشیم</p>
it_it: <br /><p>Salve, <br /> Abbiamo ricevuto la tua richiesta. Ti risponderemo prima possibile</p>
sv_se: <br><p>Hej<br>Vi har precis tagit emot din förfrågan! Vi gör vårt bästa för att besvara e-post så snart som möjligt, vanligtvis inom en arbetsdag.</p>

source: Footer content
de_de: Inhalt für den Abschluss der E-Mail
fa_ir: محتوای پانوشت
it_it: Contenuto footer
sv_se: Innehåll i sidfoten

source: Plugin pages
de_de: Plugin-Seiten
fa_ir: صفحه های افزونه
it_it: Pagine plugin
sv_se: Sidor för plugin

source: Create plugin pages
de_de: Plugin-Seiten erstellen
fa_ir: ساختن صفحات افزونه
it_it: Crea pagine plugin
sv_se: Skapa sidor för plugin

source: Create
de_de: Erstellen
fa_ir: ایجاد
it_it: Creato
sv_se: Skapa

source: Notifications
de_de: Benachrichtigungen
fa_ir: اعلان ها
it_it: Noifiche
sv_se: Notifikationer

source: Ticket subject
de_de: Betreff des Tickets
fa_ir: موضوع درخواست پشتیبانی
it_it: Oggetto ticket
sv_se: Ärendets ämne

source: Each e-mail notification will have this subject.
de_de: Jede E-Mail-Benachrichtigung wird diesen Betreff haben.
fa_ir: هر اعلان ایمیلی این موضوع را دارد.
it_it: Ogni email di notifica deve avere un oggetto.
sv_se: Varje e-post notis kommer att ha detta ämne

source: Agent notifications
de_de: Benachrichtigung an Bearbeiter
fa_ir: اعلان های مسئول
it_it: Notifiche agente
sv_se: Agent aviseringar

source: New reply from client
de_de: Neue Antwort vom Kunden eingegangen
fa_ir: پاسخ جدید از مشتری
it_it: Nuova risposta da cliente
sv_se: Nytt svar från klienten

source: Ticket assigned to agent
de_de: Neues Ticket dem Bearbeiter zugewiesen
fa_ir: درخواست به مسئول ارجاع شد
it_it: Ticket assegnato all'agene
sv_se: Ärendet tilldelat till

source: Add a ticket link to notification letter
de_de: Der Benachrichtigungs-E-Mail einen Link zum Ticket hinzufügen
fa_ir: اضافه نمودن لینک درخواست پشتیبانی به نامه اعلان ها
it_it: Aggiungi un link al ticket nella lettera di notifica
sv_se: Lägg till ärendelänk till meddelandet

source: Contact form
de_de: Kontaktformular
fa_ir: فرم تماس
it_it: Modulo contatto

source: Contact form fields
de_de: Felder im Kontaktformular
fa_ir: فیلدهای فرم تماس
it_it: Campi modulo cntatti

source: Ticket Category
de_de: Ticketkategorie
fa_ir: دسته بندی درخواست
it_it: Categoria ticket

source: Get help
de_de: Support
fa_ir: مشاهده راهنما
it_it: Chiedi aiuto
sv_se: Få hjälp

source: Name
fa_ir: نام
it_it: Nome
sv_se: Namn

source: Select fields
it_it: Campi selezionati

source: Required field
it_it: Campo richiesto

source: not found
it_it: non trovato

source: Ticket fields
it_it: Campi ticket

source: Subject (required field)
it_it: Oggetto (campo richiesto)
sv_se: Ämnestitel (obligatoriskt)

source: Message (required field)
it_it: Messaggio (campo richiesto)
sv_se: Meddelande (obligatoriskt)

source: Contact fields
it_it: Campi contatto

source: Name (required field)
it_it: Nome (campo richiesto)
sv_se: Namn (obligatoriskt)

source: Email (required field)
it_it: Email (campo richiesto)
sv_se: E-post (obligatoriskt)

source: Custom fields
it_it: Campi personalizzati

source: Select macros
de_de: Makros auswählen
fa_ir: انتخاب ماکروها
it_it: Seleziona macro
sv_se: Välj makro

source: Select saved reply
de_de: Wählen Sie eine gespeicherte Antwort
fa_ir: انتخاب پاسخ ذخیره شده
it_it: Selezione risposta salvata
sv_se: Välj sparat svar

source: Customer
de_de: Kunde
fa_ir: مشتری
it_it: Cliente
sv_se: Kund

source: First Name
de_de: Vorname
fa_ir: نام
it_it: Nome
sv_se: Förnamn

source: Last Name
de_de: Nachname
fa_ir: نام خانوادگی
it_it: Cognome
sv_se: Efternamn

source: Full Name
de_de: Kompletter Name
fa_ir: نام کامل
it_it: Nome e cognome
sv_se: Fullständigt namn

source: Agent
de_de: Bearbeiter
fa_ir: مسئول
it_it: Agente

source: Ticket Assigned
de_de: Bearbeiter des Tickets
fa_ir: درخواست پشتیبانی ارجاع شد
it_it: Ticket assegnato
sv_se: Ärende som tilldelats

source: Ticket Subject
de_de: Ticket-Betreff
fa_ir: موضوع درخواست
it_it: Oggetto ticket
sv_se: Ärendets ämne

source: Ticket Quoted Description
de_de: im Ticket angegebenes Anliegen
fa_ir: توضیحات درخواست نقل قول شده
it_it: Descrizione quotazione ticket
sv_se: Infogad ärendebeskrivning

source: Ticket History
de_de: Ticketverlauf
fa_ir: تاریخچه درخواست
it_it: Storia ticket
sv_se: Ärendehistorik

source: Ticket Status
fa_ir: وضعیت درخواست
it_it: Stato ticket
sv_se: Ärendestatus

source: Ticket Public URL
de_de: Öffentliche URL zum Ticket
fa_ir: لینک عمومی درخواست
it_it: URL pubblico ticket
sv_se: Ärendets publika länk

source: Ticket Date
de_de: Ticket-Datum
fa_ir: تاریخ درخواست
it_it: Data ticket
sv_se: Ärende datum

source: File uploading failed
de_de: Hochladen der Datei fehlgeschlagen
fa_ir: آپلود فایل موفق نبود
it_it: Caricamento file fallito
sv_se: Filuppladdning misslyckades

source: This post type is not supported
de_de: Dieser Beitragstyp wird nicht unterstützt
fa_ir: این نوع پست پشتیبانی نمی شود
it_it: La tipologia del post non è supportata
sv_se: Denna post typ stöds inte

source: File uploads are disabled
de_de: Hochladen von Dateien ist deaktiviert
fa_ir: آپلود فایل غیرفعال است
it_it: Il caricamento dei file è disabilitato
sv_se: Filöverföringar är inaktiverade
