Repository: WPPlugins/catchers-helpdesk
Catalog: languages/catchers-helpdesk-*.po
Languages: de_de, fa_ir, it_it, sv_se

source: Attachments
de_de: Anhänge
fa_ir: پیوست
it_it: Allegati
sv_se: Bifogade filer

source: Your tickets
de_de: Ihre Tickets
fa_ir: درخواست های پشتیبانی شما
it_it: I tuoi tickets
sv_se: Dina ärenden

source: Not found
de_de: Nicht gefunden
fa_ir: چیزی پیدا نشد.
it_it: Non trovato
sv_se: Hittades inte

source: Open new ticket
de_de: Eröffne ein neues Ticket
fa_ir: ارسال درخواست پشتیبانی
it_it: Apri ticket
sv_se: Skapa nytt ärende

source: Submit
de_de: Abschicken
fa_ir: ثبت
it_it: Invia
sv_se: Skicka

source: Replies
de_de: Antworten
fa_ir: پاسخ (ها)
it_it: Risposte
sv_se: Svar

source: The ticket has been closed.
de_de: Das Ticket wurde geschlossen.
fa_ir: درخواست پشتیبانی بسته شد
it_it: Il ticket è stato chiuso
sv_se: Ärendet har stängts.

source: Write a reply
de_de: Beantworten
fa_ir: نوشتن پاسخ
it_it: Scrivi una risposta
sv_se: Skriv ett svar

source: CRM Profile
de_de: CRM Profil
fa_ir: مشخصات بخش پشتیبانی
it_it: Profilo CRM

source: Company
de_de: Firma
fa_ir: شرکت
it_it: Azienda

source: Please enter your crm company.
de_de: Bitte geben Sie Ihre CRM Firma ein.
fa_ir: لطفاً مشخصات بخش CRM شرکت را وارد کنید
it_it: Per favore inserisci il crm della tua azienda

source: Please enter your crm skype.
de_de: Bitte geben Sie Ihren CRM Skype-Benutzernamen ein.
fa_ir: لطفاً مشخصات اسکایپ بخش CRM را وارد کنید
it_it: Per favore inserisci il tuo accuont Skype

source: Phone
de_de: Telefon
fa_ir: تلفن
it_it: Telefono

source: Please enter your crm phone.
de_de: Bitte geben Sie Ihre CRM Rufnummer ein.
fa_ir: لطفاً تلفن بخش پشتیبانی شرکت را وارد کنید
it_it: Per favore inserisci il tuo telefono

source: Website
de_de: Webseite
fa_ir: پایگاه اینترنتی
it_it: Sito web

source: Please enter your crm website.
de_de: Bitte geben Sie Ihre CRM Webseite ein.
fa_ir: لطفاً آدرس پایگاه اینترنتی را وارد کنید
it_it: Per favore inserisci il nome del tuo sito web

source: Position
fa_ir: موقعیت
it_it: Posizione aziendale

source: Please enter your crm position.
de_de: Bitte geben Sie Ihre CRM Position ein.
fa_ir: موقعیت شما در بخش پشتیبانی
it_it: Per favore inserisci la tua posizione

source: Your name
de_de: Ihr Name:
fa_ir: نام شما
it_it: Tuo nome
sv_se: Ditt namn

source: Email
de_de: E-Mail-Adresse:
fa_ir: ایمیل
it_it: Indirizzo email
sv_se: E-post

source: Category
de_de: Kategorie
fa_ir: دسته بندی
it_it: Categoria
sv_se: Kategori

source: Subject
de_de: Betreff:
fa_ir: موضوع
it_it: Soggetto
sv_se: Ämne

source: Description
de_de: Ihr Anliegen:
fa_ir: شرح
it_it: Descrizione
sv_se: Beskrivning

source: wrote
de_de: schrieb
fa_ir: نوشته شده
it_it: Scritto
sv_se: skrev

source: Hello
de_de: Hallo
fa_ir: با درود
it_it: Salve
sv_se: Hej

source: Ticket has been assigned to you
de_de: Ein neues Ticket wurde Ihnen zugewiesen.
fa_ir: این درخواست پشتیبانی به شما ارجاع شد
it_it: Il ticket è stato assegnato a te
sv_se: Du har fått ett nytt ärende tilldelat

source: We just got your help request! And do our best to answer emails as soon as possible, with most inquiries receiving a response within about a day.
de_de: Wir haben Ihre Supportanfrage erhalten! Wir tun unser Bestes, Nachrichten so schnell wie möglich zu beantworten. Die meisten Anfragen können innerhalb eines Tages bearbeitet werden.
fa_ir: درخواست پشتیبانی شما دریافت شد!. ما تمام تلاش خود را بکار خواهیم گرفت که در کوتاهترین زمان پاسخ گوی شما باشیم.
it_it: Abbiamo appena ricevuto la tua richiesta! Ti risponderemo nel più breve tempo possibile, se le richieste inoltrateci sono molte risponde comunque entro un giorno.
sv_se: Toppen! Vi har precis tagit emot din fråga. Vi återkommer till dig så fort som möjligt, oftast inom en arbetsdag eller snabbare.

source: To track your email, we've tagged it with a ticket code
de_de: Um Ihre Nachricht nachverfolgen zu können, haben wir sie mit einem Ticket-Code versehen.
fa_ir: برای پیگیری های بیشتر به ایمیل شما کد اختصاصی تعلق گرفت
it_it: Per tracciare la tua email, noi abbiamo aggiunto un tag al ticket.
sv_se: För att spåra ditt mail, har vi märkt det med ärendenumret.

source: User
de_de: Benutzer
fa_ir: کاربر
it_it: utente
sv_se: Användare

source: just replied to ticket
de_de: antwortete gerade auf das Ticket
fa_ir: همین الآن پاسخ داده شده
it_it: Abbiamo appena risposto al ticet
sv_se: har precis svarat på ärendet

source: You have received this notification because you have either subscribed to it, or are involved in it.
de_de: Sie haben diese Benachrichtigung erhalten, weil Sie sie entweder angefordert haben oder in den Vorgang eingebunden sind.
fa_ir: ارسال این اعلان به منزله مشارکت شما در آن می باشد.
it_it: Hai ricevuto questa notifica perché hai effettuato un sottoscrizione o ci hai contattato.
sv_se: Du har fått det här meddelandet eftersom du antingen har prenumererat på det, eller är involverad i frågan.

source: Titan Framework needs to be installed.
de_de: Titan Framework muss installiert werden.
fa_ir: نیاز است که Titan Framework نصب گردد.
it_it: E' richiesta l'installazione di Titan Framework
sv_se: Titan Framework måste installeras för att Affiliate PRO ska fungera.

source: Click here to search for the plugin.
de_de: Hier klicken, um nach dem Plugin zu suchen.
fa_ir: برای جستجو در افزونه اینجا کلیک کنید
it_it: Clicca qua per cercare il plugin
sv_se: Klicka här för att söka efter pluginet.

source: Titan Framework needs to be activated.
de_de: Titan Framework muss aktiviert werden.
fa_ir: نیاز است که Titan Framework فعال گردد.
it_it: Titan Framework deve essere installato
sv_se: Titan Framework måste aktiveras för att Affiliate PRO ska fungera.

source: Click here to go to the plugins page and activate it.
de_de: Hier klicken, um auf die Plugin-Seite zu gehen und es zu aktivieren.
fa_ir: برای ورود به صفحه افزونه و فعال سازی آن اینجا کلیک کنید.
it_it: Clicca qui per collegarti alla pagina dei plugins ed attivarlo
sv_se: Klicka här för att gå till “Plugins” och aktivera det.

source: Documentation
de_de: Benutzerhandbuch
fa_ir: مستندات
it_it: Documentatione
sv_se: Dokumentation

source: There is a new version of %1$s available. <a target="_blank" class="thickbox" href="%2$s">View version %3$s details</a>.
de_de: Es ist eine neue Version von %1$s verfügbar. <a target="_blank" class="thickbox" href="%2$s">Details der Version %3$s ansehen</a>.
fa_ir: ورژن جدید %1$s در دسترس است. <a target="_blank" class="thickbox" href="%2$s">مشاهده جزئیات ورژن %3$s </a>
it_it: Ci sono nuove versioni di %1$s disponibili. <a target="_blank" class="thickbox" href="%2$s">Vedi i dettagli delle versioni %3$s </a>.
sv_se: En ny version av %1$s finns tillgänglig. <a target=”_blank” class=”trickbox” href=”%2$s”>Visa detaljer för version %3$s</a>.

source: There is a new version of %1$s available. <a target="_blank" class="thickbox" href="%2$s">View version %3$s details</a> or <a href="%4$s">update now</a>.
de_de: Es ist eine neue Version von %1$s verfügbar. <a target="_blank" class="thickbox" href="%2$s">Details der Version %3$s ansehen</a> or <a href="%4$s">oder jetzt aktualisieren</a>.
fa_ir: ورژن جدید %1$s در دسترس است. <a target="_blank" class="thickbox" href="%2$s">مشاهده جزئیات ورژن %3$s details</a> یا <a href="%4$s">اکنون به روزرسانی کنید</a>.
it_it: Ci sono nuove versioni %1$s disponibili <a target="_blank" class="thickbox" href="%2$s">Vedi il dettaglio delle versione %3$s </a> o <a href="%4$s">aggiorna</a>.
sv_se: En ny version av %1$s finns tillgänglig. <a target=”_blank” class=”trickbox” href=”%2$s”>Visa detaljer för version %3$s</a>eller <a href=”%4$s”>uppdatera nu</a>.

source: You do not have permission to install plugin updates
de_de: Sie haben nicht die notwendige Berechtigung, um Plugin-Updates zu installieren.
fa_ir: شما اجازه نصب بروزرسانی های افزونه را ندارید.
it_it: Non hai i permessi per installare il plugin
sv_se: Du har inte behörighet att installera uppdateringar för tillägg

source: Error
de_de: Fehler
fa_ir: خطا
it_it: Errore
sv_se: Fel

source: All option IDs per namespace must be unique. The id %s has been used multiple times.
de_de: Alle Option-IDs in einem Namensraum müssen eindeutig sein. Die ID %s ist bereits verschiedentlich verwendet worden.
fa_ir: همه ID ها برای فضای نام ها باید به صورت واحد تعریف شوند. id با شماره %s چندین بار استفاده شده است.
it_it: Tutte le opzioni degli ID devono essere unici. L'id %s è stato usato più volte.

source: %s needs a %s parameter.
de_de: %s benötigt einen %s-Paramter.
fa_ir: %s نیاز به یک پارامتر %s دارد.
it_it: %s ha bisogno di %s parametro.

source: Container of type %s, does not exist.
de_de: Ein Container vom Typ %s ist nicht vorhanden.
fa_ir: محتوا از نوع %s وجود ندارد.
it_it: Il container del tipo %s, non esiste.
sv_se: Behållare av typen %s, finns inte.

source: Enabled
de_de: Eingeschaltet
fa_ir: فعال شده
it_it: Abilitato
sv_se: Aktiv

source: Disabled
de_de: Ausgeschaltet
fa_ir: غیر فعال شده
it_it: Disabilitato
sv_se: Inaktiverad

source: Untitled %s
de_de: Ohne Titel %s
fa_ir: %s بدون نام
it_it: Senza titolo %s
sv_se: Odöpt %s

source: Save changes
de_de: Änderungen speichern
fa_ir: ذخیره تغییرات
it_it: Salva modifiche
sv_se: Spara ändringar

source: Reset to defaults
de_de: Auf Standardwerte zurücksetzen
fa_ir: بازنشانی تنظیمات اولیه
it_it: Torna alle impostazioni di default
sv_se: Återställ standardinställningar

source: Are you sure you want to reset ALL options to their default values?
de_de: Sie Sie sicher, dass Sie ALLE Optionen auf ihre Standardwerte zurücksetzen wollen?
fa_ir: آیا واقعاً می خواهید تمام تنظیمات را به حالت اولیه بر گردانید؟
it_it: Sei sicuro di voler cancellare tutte le opzione che hai inserito e tornare ai valori di default?
sv_se: Är du säker du vill återställa alla alternativ till standardvärdena?

source: Theme license
de_de: Theme Lizenz
fa_ir: لایسنس پوسته
it_it: Licenza tema
sv_se: Tema licens

source: Enter your theme license key.
de_de: Geben Sie den Lizenzschlüssel für Ihr Theme ein.
fa_ir: لایسنس پوسته را وارد نمایید.
it_it: Inserisci la tua chiave di licenza.
sv_se: Ange din tema licensnyckel.

source: License key
de_de: Lizenzschlüssel
fa_ir: لایسنس
it_it: Chiave licenza
sv_se: Licensnyckel

source: License action
de_de: Lizenzaktion
fa_ir: عملیات لایسنس
it_it: Azione licenza
sv_se: Licens åtgärder

source: Deactivate license
de_de: Lizenz deaktivieren
fa_ir: غیر فعال کردن لایسنس
it_it: Disattiva licenza
sv_se: Inaktivera licens

source: Activate license
de_de: Lizenz aktivieren.
fa_ir: فعال سازی لایسنس
it_it: Attiva licenza
sv_se: Aktivera licens

source: License status is unknown.
de_de: Der Lizenzstatus ist unbekannt.
fa_ir: وضعیت لایسنس نا مشخص است.
it_it: Status licenza sconosciuto.
sv_se: Licens status är okänd.

source: Renew?
de_de: Erneuern?
fa_ir: تمدید؟
it_it: Rinnova?
sv_se: Förnya?

source: unlimited
de_de: unbegrenzt
fa_ir: نا محدود
it_it: illimitato
sv_se: obegränsat

source: License key is active.
de_de: Der Lizenzschlüssel ist aktiv.
fa_ir: لایسنس فعال است.
it_it: La licenza è attiva.
sv_se: Licensnyckeln är aktiv.

source: Expires %s.
de_de: Läuft ab am %s.
fa_ir: در %s منقضی می شود.
it_it: Scadenze s %s.
sv_se: Löper ut %s

source: You have %1$s / %2$s sites activated.
de_de: Sie haben %1$s von %2$s Webseiten aktiviert.
fa_ir: شما %1$s تا از %2$s سایت را فعال نموده اید.
it_it: Tu hai %1$s / %2$s siti attivi.
sv_se: Du har %1$s / %2$s platser aktiverade.

source: License key expired %s.
de_de: Lizenzschlüssel ist am %s abgelaufen.
fa_ir: لایسنس در %s منقضی شده است.
it_it: Chiave licenza scaduta %s.
sv_se: Licensnyckeln har löpt ut %s.

source: License key has expired.
de_de: Der Lizenzschlüssel ist abgelaufen.
fa_ir: لایسنس منقضی شده است.
it_it: Chiave licenza scaduta.
sv_se: Licensnyckeln har löpt ut.

source: License keys do not match.
de_de: Die Lizenzschlüssel stimmen nicht überein.
fa_ir: لایسنس ها با هم منطبق نیستند.
it_it: Chiavi di licenza differenti.
sv_se: Licensnycklarna matchar inte varandra.

source: License is inactive.
de_de: Die Lizenz ist inaktiv.
fa_ir: لایسنس غیر فعال است.
it_it: Licenza inattiva
sv_se: Licensen är inaktiv.

source: License key is disabled.
de_de: Der Lizenzschlüssel ist gesperrt.
fa_ir: لایسنس محدود شده است.
it_it: Chiave di licenza disabilitata.
sv_se: Licensnyckeln är inaktiverad.

source: Site is inactive.
de_de: Die Webseite ist inaktiv.
fa_ir: سایت غیر فعال است.
it_it: Sito inattivo
sv_se: Platsen är inaktiv.

source: Updating this theme will lose any customizations you have made. 'Cancel' to stop, 'OK' to update.
de_de: Durch die Aktualisierung dieses Themes gehen alle Anpassungen verloren, die Sie vorgenommen haben. ‚Abbrechen’ oder ‚OK‘ zum Aktualisieren.
fa_ir: به روزرسانی این پوسته همه تنظیماتی که انجام داده اید را از بین می برد. برای توقف 'Cancel' و برای بروزرسانی 'OK' را انتخاب کنید.
it_it: Aggiornando questo tema verranno perse tutte le modifiche fatte in precedenza. Clicca 'Elimina 'per annullare l'operazione, 'OK' confermarla.
sv_se: Om du uppdaterar detta tema kommer du att att förlora alla anpassade inställningar du har gjort. ”Avbryt” för att stoppa, ”OK” för att uppdatera.

source: <strong>%1$s %2$s</strong> is available. <a href="%3$s" class="thickbox" title="%4s">Check out what's new</a> or <a href="%5$s"%6$s>update now</a>.
de_de: <strong>%1$s %2$s</strong> is verfügbar. <a href="%3$s" class="thickbox" title="%4s">Neuigkeiten anzeigen</a> oder <a href="%5$s"%6$s>jetzt aktualisieren</a>.
fa_ir: <strong>%1$s %2$s</strong> در دسترس است. <a href="%3$s" class="thickbox" title="%4s">تازه ها را ببینید</a> یا <a href="%5$s"%6$s>اکنون به روزرسانی کنید</a>.
it_it: <strong>%1$s %2$s</strong> è disponibile. <a href="%3$s" class="thickbox" title="%4s">Controlla se ci sono </a> or <a href="%5$s"%6$s>nuovi aggiornamenti</a>.
sv_se: <strong>%1$s %2$s</strong> finns. <a href="%3$s" class="thickbox" title="%4s">Kolla vad som är nytt</a> eller <a href="%5$s" %6$s="">Uppdatera nu</a>.

source: More options
de_de: Mehr Optionen
fa_ir: تنظیمات بیشتر
it_it: Ulteriori opzioni
sv_se: Fler val

source: Select
de_de: Auswählen
fa_ir: انتخاب
it_it: Selezione
sv_se: Välj

source: Option type or extended class %s does not exist.
de_de: Optionstyp oder erweiterte Klasse %s ist nicht vorhanden.
fa_ir: این نوع تنظیمات یا کلاس پیشرفته %s وجود ندارد.
it_it: Questa tipologia o estensione %s non esiste.
sv_se: Alternativtyp eller utökad klass %s finns inte.

source: Security check failed, please refresh the page and try again.
de_de: Sicherheitsprüfung fehlgeschlagen, bitte laden Sie die Seite erneut und versuchen Sie es noch einmal.
fa_ir: بررسی امنیتی انجام نشد، لطفاً بعد از بارگذاری مجدد این صفحه مجدداً تلاش کنید.
it_it: Il controllo sicurezza non è positivo, per favore ricarica la pagina e prova ancora.
sv_se: Säkerhetskontrollera misslyckades, vänligen uppdatera sidan och försök igen.

source: Something went wrong
de_de: Etwas ist schiefgegangen.
fa_ir: مشکلی پیش آمد
it_it: Qualcosa non va
sv_se: Något gick fel

source: Click me
de_de: Klick mich!
fa_ir: اینجا کلیک کن
it_it: Cliccami
sv_se: Klicka på mig

source: Please wait...
de_de: Bitte warten…
fa_ir: لطفاً صبر کنید ...
it_it: Attendi...
sv_se: Vänligen vänta...

source: <em>Options Page Created with <a href='http://titanframework.net?utm_source=admin&utm_medium=admin footer'>Titan Framework</a></em>
de_de: <em>Die Seite „Optionen“ wurde erstellt mit <a href='http://titanframework.net?utm_source=admin&utm_medium=admin footer'>Titan Framework</a></em>
fa_ir: <em>صفحه تنظیمات به وسیله <a href='http://titanframework.net?utm_source=admin&utm_medium=admin footer'>Titan Framework</a> ساخته شد</em>
it_it: <em>La pagine delle impostazioni è stata cerata con <a href='http://titanframework.net?utm_source=admin&utm_medium=admin footer'>Titan Framework</a></em>
sv_se: <em>Alternativ Sida Skapad med <a href='http://titanframework.net?utm_source=admin&utm_medium=admin footer'>Titan Framework</a></em>

source: Settings saved.
de_de: Einstellungen gespeichert.
fa_ir: تنظیمات ذخیره شد.
it_it: Impostazione salvate.
sv_se: Inställningar Joolz

source: Settings reset to default.
de_de: Einstellungen auf Standardwerte zurückgesetzt.
fa_ir: تنظیمات به حالت اولیه بازگشت.
it_it: Torna alle impostazioni di default.
sv_se: Inställningar är återställda till standard.

source: <strong>ERROR</strong>: Please enter a username.
de_de: <strong>FEHLER</strong>: Bitte geben Sie einen Benutzernamen ein.
fa_ir: خطا: لطفاً نام کاربری را وارد کنید.
it_it: <strong>ERRORE</strong>: Per favore inserisci lo username.
sv_se: <strong>FEL:</strong> Vänligen ange ett användarnamn.

source: <strong>ERROR</strong>: This username is invalid because it uses illegal characters. Please enter a valid username.
de_de: <strong>FEHLER</strong>: Dieser Benutzername ist ungültig, weil er unzulässige Zeichen verwendet. Bitte geben Sie einen gültigen Benutzernamen ein.
fa_ir: <strong>خطا</strong>: نام کاربری به دلیل استفاده از کاراکترهای غیرمجاز پذیرفته نشد. لطفاً نام کاربری معتبر وارد کنید.
it_it: <strong>ERRORE</strong>: Lo username non è valido perché sono utilizzati caratteri validi. Per favore inserisci un username con caratteri validi.
sv_se: <strong>FEL:</strong> Användarnamnet är ogiltigt eftersom det innehåller icke tillåtna tecken. Var vänlig och ange ett riktigt användarnamn.

source: <strong>ERROR</strong>: This username is already registered. Please choose another one.
de_de: <strong>FEHLER</strong>: Dieser Benutzername ist bereits registriert. Bitte wählen Sie einen anderen.
fa_ir: <strong>خطا</strong>: این نام کاربری قبلاً استفاده شده است. لطفاً نام کاربری دیگری انتخاب کنید.
it_it: <strong>ERRORE</strong>: Questo username è già registrato. Per favore scegli uno differente.
sv_se: <strong>Fel</strong>: Detta användarnamn är upptaget. Välj ett nytt.

source: <strong>ERROR</strong>: Please type your e-mail address.
de_de: <strong>FEHLER</strong>: Bitte geben Sie Ihre E-Mail-Adresse ein.
fa_ir: <strong>خطا</strong>: لطفاً آدرس ایمیل خود را وارد نمایید.
it_it: <strong>ERRORE</strong>: Per favore inserisci la tua email
sv_se: <strong>FEL:</strong> Vänligen skriv din e-postadress.

source: <strong>ERROR</strong>: The email address isn&#8217;t correct.
de_de: <strong>FEHLER</strong>: Die E-Mail-Adresse ist falsch.
fa_ir: <strong>خطا</strong>: آدرس ایمیل صحیح نیست.
it_it: <strong>ERRORE</strong>: Indirizzo email non corretto.
sv_se: <strong>FEL:</strong> E-postadressen är inte riktig.

source: <strong>ERROR</strong>: This email is already registered, please choose another one.
de_de: <strong>FEHLER</strong>: Diese E-Mail-Adresse ist bereist registriert, bitte wählen Sie eine andere.
fa_ir: <strong>خطا</strong>: این ایمیل قبلاً ثبت شده است. لطفاً از آدرس ایمیل دیگری استفاده کنید.
it_it: <strong>ERRORE</strong>: Indirizzo email già registrato. Per favore scegli uno nuovo.
sv_se: <strong>FEL:</strong> Den här e-postadressen är redan registrerad, var vänlig och välj en annan.

source: <strong>ERROR</strong>: Couldn&#8217;t register you&hellip; please contact the <a href="mailto:%s">webmaster</a> !
de_de: <strong>FEHLER</strong>: Registrierung fehlgeschlagen&hellip; bitte kontaktieren Sie den <a href="mailto:%s">Webmaster</a> !
fa_ir: <strong>خطا</strong>: شما ثبت نشدید... لطفاً با <a href="mailto:%s">مدیر وبسایت</a> تماس بگیرید !
it_it: <strong>ERROR</strong>: Non puoi registrarti; per favore contatta il <a href="mailto:%s">webmaster</a> !
sv_se: <strong>Fel</strong>: Något gick fel. Var vänlig kontakta <a href="mailto:%s">webmaster</a> !

source: Required field(s) is empty
de_de: Erforderliche(s) Feld/Felder ist/sind leer
fa_ir: فیلدهای مورد نیاز خالی وجود دارد.
it_it: Dei campi obbligatori sono vuoit
sv_se: Obligatoriska fält är tomt

source: Email is not a valid
de_de: E-Mail-Adresse ist nicht gültig
fa_ir: ایمیل معتبر نیست.
it_it: L'email non è vaida
sv_se: E-post adressen är inte giltlig

source: None
de_de: Keine
fa_ir: هیچکدام
it_it: Niente
sv_se: Ingen

source: Month
it_it: Mese
sv_se: Månad

source: Day
it_it: Giorno
sv_se: Dag

source: Year
it_it: Anno
sv_se: År

source: Hour
it_it: Ora
sv_se: Timme

source: Minute
it_it: Minuto
sv_se: Minut

source: Cancel
de_de: Abbrechen
fa_ir: لغو
it_it: Eliminare
sv_se: Avbryt

source: Open
de_de: Wiedereröffnen
fa_ir: باز
it_it: Aprire
sv_se: Öppna

source: Please select
de_de: Bitte wählen Sie
fa_ir: لطفاً انتخاب کنید
it_it: Per favore seleziona
sv_se: Vänligen völj

source: All data
de_de: Alle Datensätze
fa_ir: همه اطلاعات
it_it: Tutte dati

source: Private notes
de_de: Private Notiz
fa_ir: نوشته های خصوصی
it_it: Note private
sv_se: Privata anteckningar

source: History
de_de: Verlauf
fa_ir: تاریخچه
it_it: Storia
sv_se: Historik

source: Contact replies
de_de: Antworten des Kontakts
fa_ir: پاسخ های کاربر
it_it: Risposte contatto
sv_se: Kontakt svar

source: Agent replies
de_de: Antworten des Bearbeiters
fa_ir: پاسخ های مسئول
it_it: Risposte agente
sv_se: Agenten svarar

source: An error occured try again later
de_de: Es ist ein Fehler aufgetreten. Versuchen Sie es später.
fa_ir: خطایی رخ داد لطفاً دوباره تلاش کنید
it_it: E' capitato un errore. Riprova più tardi
sv_se: Ett fel inträffade försök igen senare

source: An error has occurred during the file upload
de_de: Während des Hochladens der Datei ist ein Fehler aufgetreten
fa_ir: در هنگام آپلود فایل خطایی رخ داد
it_it: C'è stato un errore durante il caricamento del file
sv_se: Ett fel uppstod under filuppladdningen

source: <p><b>Message sent!</b><br> We just got your request! And do our best to answer emails as soon as possible</p>
de_de: <p><b>Nachricht gesendet!</b><br> Wir haben Ihre Anfrage erhalten! Und wir tun unser Bestes, E-Mails schnellstmöglich zu beantworten.</p>
fa_ir: <p><b>پیام ارسال شد!</b><br> درخواست شما الان به دست ما رسید!. تمام تلاشمان را خواهیم کرد تا در کوتاه ترین زمان پاسخگو باشیم.</p>
it_it: <p><b>Messaggio spedito1</b><br> La tua richiesta è stata inoltrata di risponderemo al più presto</p>

source: Helpdesk settings
de_de: Helpdesk Einstellungen
fa_ir: تنظیمات Helpdesk
it_it: Impostazioni helpdesk
sv_se: Helpdesk inställningar

source: Settings
de_de: Einstellungen
fa_ir: تنظیمات
it_it: Impostazioni
sv_se: inställningar

source: What we can help you with?
de_de: Womit können wir Ihnen helfen?
fa_ir: چه کمکی از دست ما بر می آید؟
it_it: Come possiamo aiutarla?
sv_se: Vad vi kan hjälpa dig med?

source: <p><b>Message sent!</b><br /> We just got your request! And do our best to answer emails as soon as possible</p>
de_de: <p><b>Nachricht gesendet!</b><br /> Wir haben Ihre Anfrage erhalten! Wir tun unser Bestes, Nachrichten so schnell wie möglich zu beantworten.</p>
fa_ir: <p><b>پیام ارسال شد!</b><br> درخواست شما الان به دست ما رسید!. تمام تلاشمان را خواهیم کرد تا در کوتاه ترین زمان پاسخگو باشیم.</p>
it_it: <p><b>Messaggio spedito!</b><br />Ti risponderemo al più presto</p>
sv_se: <p><b>Meddelande är skickat!</b><br>Vi har tagit emot förfrågan och återkommer inom kort, oftast inom en arbetsdag.</p>

source: Status
fa_ir: وضعیت
it_it: Stato
sv_se: Ändra lösenord

source: Title
de_de: Titel
fa_ir: عنوان
it_it: Titolo

source: Author
de_de: Absender
fa_ir: نویسنده
it_it: Autore
sv_se: Författare

source: Assignee
de_de: Bearbeiter
fa_ir: واگذارشده به
it_it: Assegnazione
sv_se: Den som tilldelas kontraktet

source: Create Date
de_de: Erstellungsdatum
fa_ir: تاریخ ایجاد
it_it: Data di creazione

source: Export
fa_ir: خارج کردن
it_it: Esporta
sv_se: Exportera

source: Are you sure you want to delete this comment?
de_de: Sind Sie sicher, dass Sie diesen Kommentar löschen wollen?
fa_ir: آیا مطمئن هستید که می خواهید این نوشته را پاک کنید؟
it_it: Sei sicuro di voler cancellare questo commento?
sv_se: Är du säker på att du vill radera denna kommentar?

source: This ticket spam? Comments and contact will be deleted.
de_de: Ist dieses Ticket Spam? Kommentare und Kontaktdetails werden gelöscht.
fa_ir: این درخواست پشتیبانی هرزنامه است؟ نوشته و کاربر پاک خواهند شد.
it_it: Questo ticket è spam? Commenti e contatti saranno cancellati.
sv_se: Är detta ärende spam? Kommentarer och kontakt tas bort.
