Repository: WPPlugins/catchers-helpdesk
Catalog: languages/catchers-helpdesk-ary.po
Languages: ar

source: Answer
ar: اجابة

source: ID
ar: رقم

source: Conversation
ar: محادثة

source: Last update
ar: اخر تحديث

source: Last reply
ar: اخر تعليق

source: Trash
ar: حذف

source: Assigned to:
ar: معيين إلي:

source: All categories
ar: كل التصنيفات

source: Show all companies
ar: أظهار كل المجموعات

source: reCAPTCHA failed
ar: لقد فشل رمز التحقق reCAPTCHA

source: Sign in before you can post a message. <a href="
ar: سجل الدخول قبل ان تقوم بكتابة تعليق. <a href="

source: An error occurred. Can`t add ticket
ar: لقد حدث خطأ . لا يمكن أضافة التذكرة

source: Thank you for contacting us. Your message has been successfully sent. We will contact you very soon! Follow the news <a href="%s">here.</a>
ar: شكرا لك علي مراسلتنا. رسالتك تم أرسالها بنجاح. سوف نتواصل معك قريبا ! يمكنك متابعة التحديثات <a href="%s">هنا.</a>

source: changed from %1$s to %2$s
ar: تم تغييرها من %1$s الي %2$s

source: set to %1$s
ar: ضبط الي %1$s

source: deleted (<s> %1$s </s>)
ar: تم الحذف (<s> %1$s </s>)

source: View all conversations
ar: أظهار كل المحادثات

source: No conversations
ar: ليس هنالك محادثات

source: Assign agent
ar: عميل معين

source: Anonymous
ar: مجهول

source: Your reply could not be submitted for an unknown reason.
ar: لسبب غير معروف الرد الخاص بك لم يتم أرساله

source: Your reply has been submitted. Your agent will reply ASAP.
ar: لقد تم أرسال الرد الخاص بك . العميل الخاص بك سوف يقوم بالرد عليك بأقصي سرعة ممكنة.

source: Reply to ticket %s
ar: قم بالرد علي التذكرة %s
